import React from "react";
import { Helmet } from "react-helmet";
import CountDown from "../../components/CountDown";
import HeaderComingSoon from "../../components/header/HeaderComingSoon";
import HeaderDefault2 from "../../components/header/HeaderDefault2";
//import Newsletter from "../../components/Newsletter";
import { Link } from "react-router-dom";

const ComingSoon = () => {
  return (
    <div>
      <Helmet>
        <title>Φυσικοθεραπεία σε κατοικίδια - Όροι</title>
      </Helmet>
      {/* End Page SEO Content */}

      <HeaderDefault2 />
      {/* End Header */}

      <div className="ptf-main">
        <div className="ptf-page ptf-page--coming-soon">
          <section
            className="min-vh-100 jarallax"
            style={{
              backgroundImage: `url(${
                process.env.PUBLIC_URL +
                "/assets/img/root/coming-soon-background.png"
              })`,
            }}
          >
            {/* <!--Spacer--> */}
            <div
              className="ptf-spacer"
              style={{ "--ptf-xxl": "4.375rem", "--ptf-md": "12.1875rem" }}
            ></div>
            <div className="container-xxl">
              <div className="row align-items-center">
                <div className="col-xl-7">
                  {/* <!--Animated Block--> */}
                  <div
                    className="ptf-animated-block"
                    data-aos="fade"
                    data-aos-delay="0"
                  >
                    <h1 className="large-heading">Όροι & Προϋποθέσεις</h1>
                    {/* <!--Spacer--> */}
                    <div
                      className="ptf-spacer"
                      style={{ "--ptf-xxl": "1.5625rem" }}
                    ></div>
                    <p
                      className="fz-18 has-3-color"
                      style={{ maxWidth: "37.5rem" }}
                    >
                      
1. Γενικά<br /><br />
1.1 Όροι Χρήσης Ιστότοπου: Ο παρόν διαδικτυακός τόπος www.dogphysio.gr (ιστοσελίδα) αποτελεί πνευματική ιδιοκτησία. Συνεπώς, ΑΠΑΓΟΡΕΥΕΤΑΙ οποιαδήποτε αναδημοσίευση, αντιγραφή ή τροποποίησή περιεχομένου, χωρίς τη συγκατάθεσή του ιδιοκτήτη.
<br /><br />
1.2 Η χρήση της Ιστοσελίδας διέπεται από τους παρόντες γενικούς όρους, τους οποίους κάθε επισκέπτης/χρήστης της καλείται να διαβάσει προσεκτικά, καθώς η χρήση της συνεπάγεται την ανεπιφύλακτη αποδοχή τους στο σύνολο τους. Σε περίπτωση διαφωνίας με τους παρόντες όρους, ο επισκέπτης/χρήστης καλείται ΝΑ ΜΗΝ ΚΑΝΕΙ ΧΡΗΣΗ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ, άλλως τεκμαίρεται ότι τους αποδέχεται στο σύνολο τους. Εφόσον η χρήση οποιασδήποτε υπηρεσίας της Ιστοσελίδας ρυθμίζεται από ειδικούς όρους χρήσης, αυτοί συνιστούν ενιαίο σύνολο με τους παρόντες, αλλά ως ειδικοί, υπερισχύουν έναντι αυτών σε περίπτωση σύγκρουσης.
<br /><br />
1.3 Η Ιστοσελίδα και οι περιεχόμενες σε αυτή πληροφορίες και υπηρεσίες, απευθύνονται αποκλειστικά σε ενήλικες και δεν επιτρέπεται να χρησιμοποιούνται από χρήστες που δεν έχουν συμπληρώσει το 18ο έτος της ηλικίας τους.
<br /><br />
2. Περιεχόμενο-Ευθύνη
<br /><br />
2.1 Ο διαχειριστής της σελίδας χωρίς να εγγυάται και συνεπώς να ευθύνεται, καταβάλλει τη μέγιστη δυνατή προσπάθεια ώστε οι πληροφορίες και το σύνολο του περιεχομένου της Ιστοσελίδας να διέπονται από τη μέγιστη ακρίβεια, σαφήνεια, πληρότητα και διαθεσιμότητα. Αντίστοιχα κάθε επισκέπτης/χρήστης της αποδέχεται ότι πρέπει να αξιολογεί το αναρτημένο περιεχόμενο και ότι είναι υπεύθυνος για κάθε κίνδυνο που μπορεί να προκαλέσει η χρήση οποιουδήποτε περιεχομένου της Ιστοσελίδας, συμπεριλαμβανομένης οποιαδήποτε απόφασής του να βασιστεί στην ορθότητα, την πληρότητα, εγκυρότητα ή/και τη χρησιμότητα του. Σε καμία περίπτωση, συμπεριλαμβανομένης και αυτής της αμέλειας, ο διαχειριστής δεν ευθύνεται για οιαδήποτε ζημία τυχόν προκληθεί σε επισκέπτη/ χρήστη της Ιστοσελίδας από ή εξ αφορμής της χρήσης της. Οι πληροφορίες, το σύνολο του περιεχομένου και οι υπηρεσίες, παρέχονται “ΩΣ ΕΧΟΥΝ”.
<br /><br />
2.2 Ο διαχειριστής δικαιούται να τροποποιεί ή/και να διακόπτει προσωρινά ή μόνιμα το σύνολο ή τμήμα της Ιστοσελίδας για λόγους συντήρησης ή αναβάθμισης ή για οποιονδήποτε λόγο, με ή/και χωρίς προειδοποίηση προς τους επισκέπτες/χρήστες και θα καταβάλλει εύλογες προσπάθειες για τη συντήρηση και τη διαθεσιμότητα της χωρίς να εγγυάται την αδιάλειπτη διαθεσιμότητά της η οποία μπορεί να επηρεάζεται από τον εξοπλισμό των χρηστών, άλλα δίκτυα επικοινωνιών, τον αριθμό ατόμων που προσπαθούν να κάνουν χρήση της ταυτόχρονα ή λοιπές αιτίες.
<br /><br />
2.3 Με την είσοδο στην Ιστοσελίδα, ο επισκέπτης/χρήστης της αποδέχεται ότι η χρήση της γίνεται με δική του ευθύνη και ότι κανείς από όσους εμπλέκονται στη δημιουργία, παραγωγή ή έκδοση της δεν έχει καμία ευθύνη. Ενδεικτικά και όχι περιοριστικά κανείς από τους άνω δεν ευθύνεται για οποιαδήποτε άμεση, έμμεση, επακόλουθη ζημία (συμπεριλαμβανομένων διαφυγόντων κερδών κλπ), για οποιαδήποτε έξοδα ή δαπάνες (συμπεριλαμβανομένων αμοιβών δικηγόρων, εμπειρογνωμόνων και λοιπών συμβούλων), τα οποία μπορεί να προκύψουν άμεσα ή έμμεσα από την πρόσβαση, τη χρήση ή την πλοήγηση στην Ιστοσελίδα ή από την αποθήκευση (downloading) οποιουδήποτε υλικού, κειμένου, δεδομένων, εικόνων, βίντεο ή αρχείων ήχου που είναι αναρτημένα σε αυτή, οτιδήποτε τυχόν προκλήθηκε από ιό (virus), λάθος στο πρόγραμμα (bug), ανθρώπινη ενέργεια ή παράλειψη της, από οποιοδήποτε σύστημα υπολογιστών, τηλεφωνική γραμμή, εξάρτημα υπολογιστή (hardware), λογισμικού (software) ή δυσλειτουργία (π.χ. καθυστέρηση στη μετάδοση από τον υπολογιστή ή από τη σύνδεση δικτύου κλπ). Κάθε επισκέπτης/χρήστης πρέπει να φροντίζει για την δική του προστασία (χρήση antivirus, virus scanner ή άλλων συστημάτων προστασίας) πριν τη χρήση της Ιστοσελίδας ή την αποθήκευση πληροφοριών, λογισμικού ή περιεχομένου αυτής στις συσκευές του.
<br /><br />
3. Δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας
<br /><br />
Το σύνολο του περιεχομένου της Ιστοσελίδας συμπεριλαμβανομένων ενδεικτικά και όχι περιοριστικά κειμένων και γενικά οπτικοακουστικού υλικού και κάθε είδους αρχείων, είναι πνευματική ιδιοκτησία και διέπεται από ισχύουσες (εθνικές και διεθνείς) διατάξεις περί Πνευματικής Ιδιοκτησίας, με εξαίρεση τα ρητώς αναγνωρισμένα δικαιώματα τρίτων. Συνεπώς απαγορεύεται ρητά η με οποιονδήποτε τρόπο ή μέσο, συνολικά, τμηματικά ή περιληπτικά αναπαραγωγή, αναδημοσίευση, αντιγραφή, αποθήκευση, πώληση, μετάδοση, διανομή, έκδοση, εκτέλεση, “φόρτωση” (download), μετάφραση, τροποποίηση περιεχομένου της Ιστοσελίδας, χωρίς τη ρητή προηγούμενη συναίνεση του δικαιούχου. Ο επισκέπτης/χρήστης αποδέχεται ότι οτιδήποτε περιλαμβάνεται στην Ιστοσελίδα αποτελεί κατοχυρωμένο σήμα ή προϊόν πνευματικής ιδιοκτησίας της δικαιούχου ή τρίτων (που έχουν χορηγήσει την άδειά τους) και ως εκ τούτου η μη εξουσιοδοτημένη χρήση με οποιονδήποτε από τους παραπάνω τρόπους μπορεί να οδηγήσει στην επιβολή ποινής ή προστίμου ή σε αποζημίωση του ή των δικαιούχων.
<br /><br />
4. Παράνομη ή αθέμιτη συμπεριφορά:
<br /><br />
4.1 Ο επισκέπτης/χρήστης της Ιστοσελίδας οφείλει αφενός να συμμορφώνεται με τις διατάξεις του Ελληνικού, Ευρωπαϊκού, και Διεθνούς Δικαίου αφετέρου δε να απέχει από κάθε παράνομη και καταχρηστική χρήση του περιεχομένου και των υπηρεσιών της Ιστοσελίδας. Οποιαδήποτε ζημία προκληθεί στην Ιστοσελίδα ή στο Διαδίκτυο η οποία θα είναι απορρέουσα από την κακή ή αθέμιτη χρήση των σχετικών υπηρεσιών από τον επισκέπτη/χρήστη της Ιστοσελίδας, ανάγεται στη σφαίρα της αποκλειστικής του ευθύνης.
<br /><br />
4.2 Απαγορεύεται στον επισκέπτη/ χρήστη της Ιστοσελίδας η δημοσίευση, μετάδοση, ανάρτηση και με οποιονδήποτε τρόπο κοινοποίηση οποιουδήποτε άσεμνου, ανίερου, δυσφημιστικού, εξυβριστικού, εκφοβιστικού, απειλητικού, παράνομου πορνογραφικού, ή άλλου υλικού που θα μπορούσε να συνιστά (ή να προτρέπει σε) συμπεριφορά που θα μπορούσε να χαρακτηρισθεί ως ποινικό αδίκημα, να προκαλέσει αστική ευθύνη, ή με άλλον τρόπο να παραβιάζει οποιαδήποτε διάταξη νόμου.
<br /><br />
5. Σύνδεσμοι (Hyperlinks)
<br /><br />
Η Ιστοσελίδα ενδέχεται, μεταξύ άλλων, να παρέχει υπερ-σύνδεσμο (link) σε ιστοσελίδες τρίτων, οι οποίοι έχουν τον πλήρη έλεγχο για το περιεχόμενο που αναρτούν σε αυτές και συνεπώς την πλήρη (αστική και ποινική) ευθύνη για την ασφάλεια των ιστοσελίδων τους και την εγκυρότητα του περιεχομένου τους. Ο επισκέπτης/χρήστης δηλώνει ότι αναγνωρίζει και αποδέχεται ότι ο διαχειριστής δεν υποχρεούται, ούτε δύναται να ελέγξει την ασφάλεια και το περιεχόμενο των ιστοσελίδων και των υπηρεσιών τρίτων, για τις οποίες παρέχεται σύνδεσμος στην Ιστοσελίδα. Ο επισκέπτης/χρήστης υποχρεούται να απευθύνεται απευθείας στους παρόχους των ιστοσελίδων αυτών για τυχόν ερωτήσεις ή άλλα θέματα που σχετίζονται με την επίσκεψη ή/και τη χρήση τους και να συμμορφώνονται με τους όρους χρήσης αυτών. Ο διαχειριστής διατηρεί το δικαίωμα να αφαιρεί οποτεδήποτε, κατά την κρίση της από την Ιστοσελίδα συνδέσμους σε ιστοσελίδες τρίτων.
<br /><br />
6. Αναθεώρηση
<br /><br />
Ο διαχειριστής διατηρεί το δικαίωμα να αναθεωρήσει τους παρόντες όρους χρήσης της Ιστοσελίδας οποιαδήποτε χρονική στιγμή και για οποιονδήποτε λόγο, χωρίς προηγούμενη αναγγελία ή υποχρέωση. Ο χρήστης/επισκέπτης οφείλει να ανατρέχει ανά τακτά χρονικά διαστήματα σε αυτούς ώστε να ενημερώνεται για ενδεχόμενες αλλαγές και εφόσον εξακολουθεί τη χρήση τεκμαίρεται ότι αποδέχεται τους τροποποιημένους όρους και προϋποθέσεις χρήσης της Ιστοσελίδας. Σε αντίθετη περίπτωση οφείλει να απέχει από τη χρήση/ επίσκεψη της Ιστοσελίδας.
<br /><br />
7. Προσωπικά δεδομένα 
<br /><br />
Η διαχείριση και προστασία των Προσωπικών Δεδομένων του επισκέπτη/χρήστη της Ιστοσελίδας υπόκειται στους όρους του παρόντος άρθρου καθώς και στους όρους της Πολιτικής – Ενημέρωσης Απορρήτου (Privacy Notice) που είναι αναρτημένη σε αυτή και ισχύει στο σύνολό της και την οποία υποχρεούται να διαβάσει κάθε χρήστης της Ιστοσελίδας.
<br /><br />
8. Cookies:
<br /><br />
Στην  Ιστοσελίδα χρησιμοποιείται η τεχνολογία “cookies” που επιτρέπει την αναγνώριση του επισκέπτη/χρήστη ορισμένων υπηρεσιών της. Τα cookies είναι πληροφορίες, τις οποίες μια ιστοσελίδα μπορεί να αποθηκεύσει στην εφαρμογή πλοήγησης του επισκέπτη/χρήστη και στη συνέχεια να τις ανακτήσει, ώστε να τον αναγνωρίσει την επόμενη φορά που θα την επισκεφτεί. Η χρήση των cookies από τον επισκέπτη/χρήστη της Ιστοσελίδας υπόκειται στους όρους του παρόντος άρθρου καθώς και στους όρους της Πολιτικής – Ενημέρωσης Απορρήτου (Privacy Notice) που είναι αναρτημένη σε αυτή.
<br /><br />
9. Εφαρμοστέο δίκαιο
<br /><br />
9.1 Οι παρόντες Όροι Χρήσης της Ιστοσελίδας διέπονται από τις διατάξεις του Ελληνικού Δικαίου και τις οδηγίες και τους κανονισμούς του Ευρωπαϊκού Δικαίου και ερμηνεύονται με βάση τους κανόνες της καλής πίστης και των συναλλακτικών ηθών. Ειδικά η διαχείριση των προσωπικών δεδομένων του επισκέπτη /χρήστη της Ιστοσελίδας και οι όροι και προϋποθέσεις χρήσης των “cookies” όπως περιγράφονται στους όρους της Πολιτικής – Ενημέρωσης Απορρήτου (Privacy Notice) που είναι αναρτημένη σε αυτή, διέπονται και ρυθμίζονται από τις ισχύουσες διατάξεις για την ασφάλεια και προστασία των προσωπικών δεδομένων δηλ. τον Κανονισμό  (ΕΕ) 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 27ης Απριλίου 2016«για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών» ή GDPR όπως έχει επικρατήσει να αναφέρεται, τον οικείο εφαρμοστικό νόμο και τις σχετικές αποφάσεις των αρμοδίων οργάνων και αρχών,όπως ισχύουν σήμερα.
<br /><br />
9.2 Εάν κάποια διάταξη κριθεί αντίθετη προς το νόμο και ως εκ τούτου άκυρη ή ακυρώσιμη, παύει αυτοδικαίως να ισχύει (εάν δεν αντικατασταθεί από άλλη έγκυρη), χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων. Αποκλειστικά αρμόδια δικαστήρια για τυχόν αναφυόμενες διαφορές εξ αφορμής ή ερμηνείας των παρόντων όρων, είναι τα Δικαστήρια Αθηνών (κατά ρητή παρέκταση κάθε άλλης τυχόν δωσιδικίας).
<br /><br />
10. Επικοινωνία:
<br /><br />
Για κάθε διευκρίνιση, ερώτηση ή σχόλιο αναφορικά με την Ιστοσελίδα οι επισκέπτες/χρήστες μπορούν να απευθύνονται στην φόρμα επικοινωνίας.
<br /><br />


                    </p>
                  </div>

                  {/* <!--Spacer--> */}
                  <div
                    className="ptf-spacer"
                    style={{ "--ptf-xxl": "6.25rem", "--ptf-md": "3.125rem" }}
                  ></div>

                  {/* <!--Spacer--> */}
                  <div
                    className="ptf-spacer"
                    style={{ "--ptf-xxl": "5rem", "--ptf-md": "3.75rem" }}
                  ></div>
                  {/* <!--Animated Block--> */}
                  
                </div>

              </div>
            </div>
            {/* <!--Spacer--> */}
            <div
              className="ptf-spacer"
              style={{ "--ptf-xxl": "10.375rem", "--ptf-md": "7.1875rem" }}
            ></div>
          </section>
        </div>
      </div>
    </div>
  );
};

export default ComingSoon;
