import React from "react";
import { Link } from "react-router-dom";

const faqContent = [
  {
    title: "Τα πρώτα βήματα",
    faqInner: [
      {
        title: "Χρειάζεται ο σκύλος μου φυσικοθεραπεία;",
        descriptions: `Όπως ο άνθρωπος, έτσι και τα κατοικίδια μπορούν να επωφεληθούν από προγράμματα φυσικοθεραπείας. Επικοινώνησε μαζί μας με τη διάγνωση του κτηνιάτρου σου για να σε καθοδηγήσουμε.`,
      },
      {
        title: "Πότε μπορώ να έρθω;",
        descriptions: `
        Δουλεύουμε μόνο κατόπιν ραντεβού από Δευτέρα έως Παρασκευή. Επικοινωνήστε μαζί μας για διαθεσιμότητα.`,
      },
      {
        title: "Πως θα έρθω;",
        descriptions: `
        Βρισκόμαστε επι της οδού Αγίου Σάββα 2 στην Πολίχνη ακριβώς δίπλα στην Νεάπολη. Είναι ένα δρομάκι διπλής κατεύθυνσης πολύ κοντά στο παλιό πολυκλαδικό λύκειο, περιοχή Στρεμπενιώτη.`,
      },
      {
        title: "Ο σκύλος μου δεν περπατάει, που μπορώ να παρκάρω;",
        descriptions: `
        Ακριβώς δίπλα στο φυσικοθεραπευτήριο υπάρχει χώρος στον οποίο μπορείτε να σταθμεύσετε για να αποβιβάσετε το κατοικίδιο σας.`,
      },      
      {
        title: "Πότε πρέπει να ξεκινήσουμε τις φυσικοθεραπείες μετά το χειρουργείο;",
        descriptions: `
        Θα μου άρεσε πάρα πολύ αν η χειρουργική σας επέμβαση είναι προγραμματισμένη, να κάναμε μια ή δυο συνεδρίες πριν την επέμβαση έτσι ώστε να είστε κατάλληλα προετοιμασμένοι. Σε κάθε άλλη περίπτωση, ο κτηνίατρος σας θα μας δώσει το πράσινο φως για να ξεκινήσουμε (αυτό στις περισσότερες περιπτώσεις σημαίνει μετά την αφαίρεση των ραμμάτων περίπου στις 10 ημέρες).`,
      },      
      {
        title: "Τι πρέπει να φέρω στο πρώτο ραντεβού;",
        descriptions: `
        Στο πρώτο ραντεβού αξιολόγησης παίρνουμε ένα σύντομο ιστορικό από εσάς, εκτιμούμε την κινητική κατάσταση του ζώου σας και ορίζουμε ένα πρώτο πλάνο θεραπείας. Χρειαζόμαστε  τη διάγνωση του κτηνιάτρου σας με τις ακτινογραφίες (αν υπάρχουν),  μια μικρή πετσέτα και τα αγαπημένα του μεζεδάκια. Παρακαλώ πολύ να είναι νηστικό προ 6ωρου και να έχει κάνει τις ανάγκες του.`,
      },        

    ],
  },
  {
    title: "Προετοιμασία",
    faqInner: [
      {
        title: "Πόσο συχνά πρέπει να έρχομαι;",
        descriptions: `Η συχνότητα των συνεδριών εξαρτάται από την πάθηση του κατοικίδιού σας. Συνήθως βρισκόμαστε 2 με 3 φορές την εβδομάδα στο φυσικοθεραπευτήριο και εσείς ακολουθείτε καθημερινά τις ασκήσεις που σας παραδίδουμε για το σπίτι.`,
      },
      {
        title: "Πότε θα γίνει καλά; Πόσος χρόνος θα χρειαστεί;",
        descriptions: `
        Ο κάθε οργανισμός είναι μοναδικός και ανταποκρίνεται διαφορετικά στα ερεθίσματα που του δίνουμε. Όσο και να θέλω να μπορώ να απαντήσω σε αυτή την ερώτηση, η αλήθεια είναι οτι δεν γνωρίζω και αυτό εξαρτάται από το κατοικίδιό σας.`,
      },
      {
        title: "Πόσο κοστίζει; Πως μπορώ να πληρώσω;",
        descriptions: `Το κόστος των συνεδριών υπολογίζεται μετά την πρώτη αξιολόγηση του κατοικίδιου σας η οποία διαρκεί 30 λεπτά και παρέχεται δωρεάν. Μπορείτε να πληρώσετε με μετρητά, κάρτα ή τραπεζική κατάθεση.`,
      },    
    ],
  },
  {
    title: "Δυσκολίες",
    faqInner: [
      {
        title: "Μπορείτε να έρθετε στο σπίτι μου;",
        descriptions: `Έχουμε δημιουργήσει ένα πλήρες εξοπλισμένο φυσικοθεραπευτήριο εξειδικευμένο για κατοικίδια. Οι συνεδρίες κατ'οίκον δεν είναι η λύση που επιλέγουμε για να δουλέψουμε τα περιστατικά μας.`,
      },
      {
        title: "Δεν έχω μεταφορικό μέσο. Πως θα το φέρω;",
        descriptions: `Μπορούμε να παρέχουμε μεταφορά του κατοικιδίου σας πόρτα/πόρτα σε συγκεκριμμένες μέρες. Κατόπιν διακανονισμού & συνεννόησης.`,
      },
      {
        title: "Ποια σκυλιά δεν δέχεστε για φυσικοθεραπεία;",
        descriptions: `
        Επιθετικά σκυλιά προς ανθρώπους. Σκυλιά ή γάτες που δεν έχουν κηδεμόνα ή κάποιον να τα φροντίζει καθημερινά δεν μπορούν να επωφεληθούν από τη φυσικοθεραπεία. Για να λειτουργήσει και να έχει αποτέλεσμα ένα πρόγραμμα θα πρέπει να υπάρχει κάποιος που να μπορεί να ασχοληθεί τουλάχιστον 3 φορές την ημέρα με το ζωάκι.`,
      },
    ],
  },
  {
    title: "Υδροθεραπείες",
    faqInner: [
      {
        title: "Που βρίσκεται η πισίνα;",
        descriptions: `Στο Cane Sentio, στον Δρυμό, 17χλμ έξω από τη Θεσσαλονίκη έχουμε στη διάθεση μας 2 πισίνες εξωτερικού χώρου.`,
      },
      {
        title: "Πότε μπορώ να έρθω στην πισίνα;",
        descriptions: `Η πισίνα μας είναι εξωτερικού χώρου και είναι διαθέσιμη για ραντεβού από περίπου 15 Μαίου έως 15 Οκτωβρίου, αναλόγως των καιρικών συνθηκών.`,
      },
      {
        title: "Ποιά σκυλιά δεν μπορούν να μπουν στην πισίνα;",
        descriptions: `
        Επιθετικά σκυλιά με ανθρώπους. Σκυλια που έχουν χειρουργηθεί πρόσφατα, θα πρέπει να περιμένουμε να απορροφηθούν τα ράμματα. Σκυλιά που μένουν μόνιμα σε αυλές ή είναι αδέσποτα. Σκυλιά που δεν έχουν έλεγχο της ούρησης και αφόδευσης. `,
      },
    ],
  },  
];

const FaqTwo = () => {
  return (
    <section>
      {/* <!--Spacer--> */}

      <div className="container-xxl">
        {faqContent.map((item, i) => (
          <div key={i}>
            <div className="ptf-animated-block" data-aos="fade">
              {/* <!--FAQ--> */}
              <div className="ptf-faq">
                <div className="ptf-faq__category">
                  <h3>{item.title}</h3>
                </div>
                <div className="ptf-faq__content">
                  {item.faqInner.map((val, i) => (
                    <div className="ptf-faq__item" key={i}>
                      <div className="ptf-faq__question">
                        <h6>{val.title}</h6>
                      </div>
                      <div className="ptf-faq__answer">
                        <p>{val.descriptions}</p>
                      </div>
                    </div>
                  ))}
                  {/* End .ptf-faq__item */}
                </div>
              </div>
            </div>
            <div
              className="ptf-spacer"
              style={{ "--ptf-xxl": "5.625rem" }}
            ></div>
          </div>
        ))}

        {/* <!--Spacer--> */}
        <div className="ptf-spacer" style={{ "--ptf-xxl": "4.375rem" }}></div>
        {/* <!--Animated Block--> */}
        <div className="ptf-animated-block" data-aos="fade">
          <p className="fz-24">
            Έχεις και άλλες ερωτήσεις;{" "}
            <Link
              className="has-accent-4 text-decoration-underline"
              to="/contact"
            >
              Επικοινώνησε μαζί μας
            </Link>
            {" "}και θα σε βοηθήσουμε.
          </p>
        </div>
      </div>
      {/* <!--Spacer--> */}
      <div
        className="ptf-spacer"
        style={{ "--ptf-xxl": "10rem", "--ptf-md": "5rem" }}
      ></div>
    </section>
  );
};

export default FaqTwo;
