export const blogContent = [
  {
    id: "paxisarkia-1",
    img: "post-paxisarkia-1",
    cat: "ΥΓΕΙΑ",
    date: "Δεκ 18, 2017",
    title: "Παχυσαρκία στον σκύλο [Μέρος 1ο]",
    description: `Το πρόβλημα της παχυσαρκίας περιγράφεται πλέον ως “επιδημία” και αποτελεί ένα σημαντικό πρόβλημα υγείας που επηρεάζει τόσο τους ανθρώπους όσο και τα κατοικίδια τους, σκύλους και γάτες (Kushner et al 2006).`,
    text1: `Η παχυσαρκία οφείλεται σε υπερβολική πρόσληψη τροφής και/ή ανεπαρκή χρήση των λαμβανομένων θερμίδων (German 2006). Στην Αμερική το ποσοστό της παχυσαρκίας στον ενήλικο πληθυσμό ξεπερνά το 60% και στα κατοικίδια ζώα φτάνει ως και το 40%. (Kushner et al 2006, German 2006). Υπάρχουν κίνδυνοι που σχετίζονται με την παχυσαρκία που έχουν αρνητική επίδραση στην υγεία των ανθρώπων και των κατοικίδιων τους. Ένας πιστοποιημένος φυσικοθεραπευτής ζώων μπορεί να είναι ο μεσολαβητής μεταξύ ιδιοκτήτη και κτηνιάτρου ώστε να επιβάλλει τη δίαιτα και να καταστρώσει ένα πλάνο εκγύμνασης.`,
    img1: "post-paxisarkia-1-1",
    img2: "post-paxisarkia-1-2",
    img3: "",
    img4: "",
    text2: `Οι παράγοντες που επηρεάζουν την εμφάνιση της παχυσαρκία περιλαμβάνουν:<br /><br />
    <ul>
      <li>Υπερκατανάλωση: η συνεχή διάθεση φαγητού, ο ανταγωνισμός από άλλα κατοικίδια κατά την ώρα του ταΐσματος, το παρακαλητό στο τραπέζι και η λήψη λιχουδιών με αυξημένα λιπαρά, όλα συμβάλλουν στην παχυσαρκία των σκύλων</li>
      <li>Απώλεια άσκησης</li>
      <li>Ορμονικοί παράγοντες: στείρωση και διαταραχή των ενδοκρινών αδένων</li>
      <li>Φαρμακευτική αγωγή όπως κορτικοστεροειδή και φαινοβαρβιτάλη που αυξάνουν την όρεξη</li>
      <li>Ηλικία: κατά το γήρας επηρεάζεται ο μεταβολικός ρυθμός και η μάζα σώματος, επίσης μπορούν να υπάρχουν διάφορες άλλες ιατρικές παθήσεις και η γενικότερη ελάτωση της δραστηριότητας</li>
      <li>Γενετική: κάποιες φυλές έχουν μεγαλύτερη προδιάθεση στη παχυσαρκία όπως τα Labrador Retriever, Dachshund, Sheltie, Cocker Spaniel, Beagle, Basset Hound, Cavalier King Charles spaniel, και τα Cairn Terrier (Sanderson 2007, Colliard et al 2006)</li>
    </ul><br />
    Καθώς εξετάζουμε τα παραπάνω, θα πρέπει να θυμόμαστε ότι: <br /><br />
    <blockquote>O άνθρωπος είναι ο πιο σημαντικός παράγοντας για την παχυσαρκία των κατοικίδιων!</blockquote>
    Η παχυσαρκία των σκύλων είναι ένα δημιούργημα του ανθρώπου, αφού οι σκύλοι δεν μπορούν μόνοι τους να βάλουν τροφή στο πιάτο τους, <b>εμείς είμαστε υπεύθυνοι για αυτό!</b> Η σίτιση αποτελεί ένα μεγάλο μέρος του ανθρώπινου δεσμού με τον σκύλο. Για πολλούς κηδεμόνες γατών και σκύλων η παροχή τροφής ισούται με αγάπη. 
    <br /><br />
    Οι κηδεμόνες συνήθως είναι κακοί κριτές στην εντόπιση του προβλήματος και οι κτηνίατροι είναι συχνά απρόθυμοι να αναφερθούν στο θέμα της παχυσαρκίας ειδικά αν ο ιδιοκτήτης είναι υπέρβαρος από φόβο μήπως θιχτούν οι πελάτες τους (Colliard et al 2006, Kushner et al 2006).`,
    text3: `
    <br />Συνθήκες που οφείλονται ή επηρεάζονται από την παχυσαρκία:<br /><br />
    <ul>
      <li>Ελάττωση του προσδόκιμου ζωής (οι παχύσαρκοι σκύλοι ζουν 2 έτη λιγότερο σε σύγκριση με φυσιολογικούς σκύλους της ίδιας γέννας)</li>
      <li>Αυξημένη εμφάνιση δυσπλασίας ισχίου και αρθρίτιδας</li>
      <li>Ασθένειες που σχετίζονται με το πνευμονολογικό και καρδιαγγειακό σύστημα</li>
      <li>Μειωμένο ανοσοποιητικό σύστημα</li>
      <li>Αδυναμία άσκησης και δυσανεξία στη ζέστη</li>
      <li>Υπερλιπιδεμία και δυσλιπιδεμία</li>
      <li>Αυξημένη εμφάνιση παγκρεατίτιδας</li>
      <li>Δυστοκία και ελαττωμένη γονιμότητα</li>
      <li>Υπέρταση</li>
      <li>Αύξηση πιθανότητας εμφάνισης καρκίνου του μαστού και της ουροδόχου κύστης</li>
      <li>Σακχαρώδης διαβήτης</li>
      <li>Δερματίτιδα στις πτυχές του δέρματος</li>
      <li>Δυσκολία χειρουργικών επεμβάσεων</li>
      <li>Αυξημένες παρενέργειες κατά τη διάρκεια αλλά και μετά την αναισθησία (Sanderson 2007, Mlacnick et al 2006)</li>
    </ul>
    `,
    text4: `<b>Αναρωτηθείτε λοιπόν αν ο σκύλος σας είναι υπέρβαρος ή παχύσαρκος κάνοντας τις παρακάτω ερωτήσεις:</b><br /><br />
      <ul>
        <li>Μπορείτε να αισθανθείτε εύκολα τα κόκαλα του κατοικίδιου ζώου σας, τις πλευρές του, τη σπονδυλική στήλη και το ισχίο ή έχει πολύ “σάρκα” εκεί;</li>
        <li>Έχει το κατοικίδιό σας παραπάνω "κοιλίτσα"; (η απάντηση θα πρέπει να είναι όχι)</li>
        <li>Μπορείτε να δείτε την μέση του ζώου σας; (η απάντηση θα πρέπει να είναι ναι)</li>
        <li>Είναι το κατοικίδιό σας κουρασμένο ή αναπνέει βαριά μετά από ελαφριά άσκηση; (η απάντηση θα πρέπει να είναι όχι)</li>
      </ul>
      <br />
      <blockquote>Απευθυνθείτε στον κτηνίατρο σας για να εκτιμήσει τη σωματική μάζα του κατοικίδιου σας και να σας συστήσει μια τροφή για έλεγχο του βάρους.</blockquote> Και μπείτε σε ένα πρόγραμμα άσκησης με επίβλεψη από έναν πτυχιούχο φυσικοθεραπευτή εξειδικευμένο στα κατοικίδια. Μη διστάσετε να επικοινωνήσετε μαζί μου για μια δωρεάν φυσικοθεραπευτική αξιολόγηση!
      </p>`,
  },
  {
    id: "cruciate-ligament",
    img: "post-cruciate-ligament-1",
    cat: "ΣΥΜΒΟΥΛΕΣ",
    date: "Φεβ 5, 2018",
    title: "5 Λάθη κατά την ανάρρωση από ρήξη πρόσθιου χιαστού",
    description: `Όταν το κατοικίδιο ζώο μας τραυματιστεί ή πονάει, όλη η ζωή μας συχνά γυρίζει ανάποδα.`,
    text1: `Η δυναμική της σχέσης μας με το κατοικίδιο ζώο μας αλλάζει και δεν έχουμε πλέον ένα ευτυχισμένο υγιές σκυλί αλλά έναν ασθενή που θέλουμε να γίνει καλά. Με αυτό κατά νου, είναι σημαντικό αν ο σκύλος μας έχει μια ρήξη του πρόσθιου χιαστού συνδέσμου την οποία θα ακολουθήσει μια συντηρητική ή χειρουργική επέμβαση, να φροντίσουμε να λάβουμε την καλύτερη δυνατή φροντίδα και αποκατάσταση ώστε να επιστρέψουμε γρήγορα και με ασφάλεια στην καθημερινότητά μας για να κάνουμε τα πράγματα που αγαπάμε και πάλι μαζί.<br /><br />Η ρήξη του πρόσθιου χιαστού συνδέσμου (ΠΧΣ) είναι μία από τις συχνότερες ορθοπεδικές παθήσεις του σκύλου, που συνήθως οφείλεται σε προοδευτική, αγνώστου αιτιολογίας, εκφύλιση του. Αν και η ρήξη του ΠΧΣ μπορεί να προκληθεί από τραυματισμό, συνήθως οφείλεται σε προοδευτική, αγνώστου αιτιολογίας εκφύλιση του συνδέσμου, η οποία οδηγεί σε μερική ή σε ολική ρήξη. Συνέπεια της ρήξης είναι η αστάθεια της άρθρωσης, η πιθανή κάκωση του έσω μηνίσκου και, τελικά, η οστεοαρθρίτιδα. Η θεραπεία της ρήξης του πρόσθιου χιαστού συνδέσμου μπορεί να είναι συντηρητική ή χειρουργική. <br /><br />Υπάρχουν πολλά που μπορείτε να κάνετε για να συμβάλλετε ώστε η θεραπεία (συντηρητική ή χειρουργική) να έχει το καλύτερο δυνατό αποτέλεσμα. Παρακάτω θα βρείτε τα πιο συχνά λάθη που κάνουν οι κηδεμόνες κατά τη διάρκεια ανάρρωσης και πως να τα αποφύγετε.`,
    img1: "post-cruciate-ligament-1-1",
    img2: "post-cruciate-ligament-1-2",
    img3: "",
    img4: "",
    text2: `<b>1. Οι κηδεμόνες δεν γνωρίζουν πώς να περιορίσουν τον σκύλο τους σωστά στο σπίτι:</b><br /><br /> 
    Όταν ο σκύλος σας τραυματιστεί, ο οργανισμός του ξεκινάει μια διαδικασία επούλωσης. Είτε η 
    θεραπεία είναι συντηρητική είτε χειρουργική θα χρειαστεί αρκετός χρόνος για να θεραπευτεί. 
    Αυτό σημαίνει πως δεν πρέπει να φορτίζονται αδικαιολόγητα οι ιστοί που αναρρώνουν. 
    Το σκυλάκι σας θα πρέπει να είναι σε περιορισμό για 8 εβδομάδες (σύμφωνα με τις αρχές επούλωσης των μαλακών ιστών και οστών.)<br /><br />
    Τι σημαίνει αυτό για εσάς; Οτι θα πρέπει υπεύθυνα να φροντίσετε για τον περιορισμό της 
    άσκησης του σκύλου σας ώστε να επουλωθούν οι τραυματισμένοι ιστοί του. Οι σκύλοι 
    είναι πολύ κακοί στον “αυτοπεριορισμό” οπότε αυτός είναι δική σας ευθύνη. Πριν επιστρέψει 
    ο σκύλος σας από το κτηνιατρείο σκεφτείτε με ποιους τρόπους μπορείτε να περιορίσετε 
    την δραστηριότητά του (Έχετε άλλα σκυλιά; Σκάλες; Υπάρχει κάποιος που θα μπορούσε να 
    σας αντικαταστήσει και να πάει τον σκύλο για την ανάγκη του όσο θα είναι περιορισμένος;). 
    Συζητήστε αυτά τα θέματα με τον κτηνίατρο και τον φυσικοθεραπευτή του σκύλου σας. Το να είστε 
    προετοιμασμένοι είναι υψίστης σημασίας, ειδικά αν θα πρέπει να αφήσετε το σκυλάκι σας μόνο 
    του στο σπίτι για αρκετό χρονικό διάστημα. Σε περίπτωση που δεν καταφέρετε να περιορίσετε 
    τον σκύλο σας, το πιο πιθανό είναι ο σκύλος σας να πονάει περισσότερο, ο χρόνος επούλωσης 
    να αυξηθεί ή και να αποτύχουν να θεραπευτούν οι ιστοί οπότε να χρειαστεί και δεύτερη χειρουργική 
    επέμβαση ή σε περίπτωση συντηρητικής αγωγής να καταφύγετε τελικά σε χειρουργείο.`,
    text3: `<b>2. Οι κηδεμόνες δεν γνωρίζουν πώς να μεταφέρουν το σκυλί τους με ασφάλεια για να αποφύγουν τον πόνο ή 
    τον περαιτέρω τραυματισμό του σκύλου τους.</b><br /><br />
    Είναι σημαντικό φεύγοντας από το χειρουργείο να μεταφέρετε τον σκύλο σας με προσοχή. Στους ανθρώπους μετά από χειρουργική επέμβαση, οι οδηγίες του γιατρού συστήνουν πόση φόρτιση μπορεί να δεχτεί το άκρο, ποιο βοήθημα βάδισης είναι το κατάλληλο για τον ασθενή (συνήθως χρήση πατερίτσας), και για πόσο χρόνο πρέπει να το χρησιμοποιούν. Αυτές οι πληροφορίες παρέχονται σπάνια στους κηδεμόνες κατοικίδιων ζώων. Αν επιτρέψετε στο σκύλο σας να περπατά και να τρέχει χωρίς λουρί, σε ολισθηρά δάπεδα, πάνω-κάτω σκάλες, και να πηδάει στο αυτοκίνητο θα αυξηθεί ο πόνος και ενδεχομένως να τραυματιστεί περαιτέρω το ήδη τραυματισμένο σκυλί σας και να υποφέρει άσκοπα και για μεγαλύτερο χρονικό διάστημα.
    <br /><br />
    Τι σημαίνει αυτό για εσάς; Είστε υπεύθυνοι να μεταφέρετε τον σκύλο σας με ασφάλεια. Ακόμη και η πρώτη του μεταφορά από το κτηνιατρείο στο σπίτι θα πρέπει να γίνει με ασφάλεια. Αυτό περιλαμβάνει και το πως θα βάλετε και θα βγάλετε το σκυλί από το αυτοκίνητο χωρίς να πηδήξει, ένα σαμαράκι ειδικό για τα πίσω πόδια ή μια ράμπα θα σας βοηθήσει. Βεβαιωθείτε οτι φοράει ζώνη ασφαλείας στο αυτοκίνητο ή βάλτε το σε ένα κλουβί μεταφοράς. Εάν πρέπει να φρενάρετε ξαφνικά, δεν θέλετε το κατοικίδιο ζώο σας να πέσει κάτω και να βλάψει το ήδη πάσχον άκρο του! Στο σπίτι, χρησιμοποιώντας ένα βοήθημα κάτω από την κοιλιά, ή το ειδικό σαμαράκι για τα πίσω πόδια είναι ιδιαίτερα σημαντικό για τα σκυλιά που είναι πολύ μεγάλα για να μεταφέρουν μέσα και έξω, ή στον επάνω όροφο. Βεβαιωθείτε ότι τα δάπεδα δεν είναι ολισθηρά και η τοποθέτηση μιας ράμπας πάνω από τα σκαλοπάτια μπορεί να κάνει πιο εύκολη και ασφαλέστερη την άνοδο και κάθοδο τόσο για εσάς όσο και για τον σκύλο σας.
    <br /><br />
    <b>3. Οι κηδεμόνες πιστεύουν ότι το κατοικίδιο ζώο τους θα αναρρώσει πλήρως χωρίς φυσικοθεραπευτική αποκατάσταση.</b><br /><br />
    Όταν ένας σκύλος τραυματίζει τον πρόσθιο χιαστό του σύνδεσμο επηρεάζονται πολλοί διαφορετικοί ιστοί συμπεριλαμβανομένου του συνδέσμου, του χόνδρου, των μυών, του δέρματος και των οστών. Το σώμα έχει την ικανότητα να θεραπεύεται αλλά σχηματίζει ουλώδη ιστό. Αυτός ο ιστός δεν είναι σαν κανονικός ιστός στη δύναμη, την ελαστικότητα, ή την λειτουργία του. Οι μύες σίγουρα δεν θα επανέλθουν στο φυσιολογικό από μόνοι τους, μόνο με ξεκούραση και περπάτημα με λουρί. Η κινησιολογία ολόκληρου του άκρου θα αλλάξει οδηγώντας σε διαφορετικό βάδισμα και την ανακατανομή των δυνάμεων και φόρτιση σε άλλες περιοχές του σώματος. Το σκυλάκι σας μπορεί να φαίνεται οτι κινείται φυσιολογικά. Επειδή τα σκυλιά έχουν 4 άκρα, μπορούν να μεταφέρουν το βάρος τους και να φορτίσουν τα υπόλοιπα άκρα παραπάνω και να “φαίνεται” οτι η κίνηση είναι φυσιολογική. Οι συνέπειες αυτού είναι να μικραίνει ο μυς και η άρθρωση να μην λειτουργεί στο κανονικό εύρος κίνησής της με αποτέλεσμα το άκρο αυτό να “κουράζεται” γρηγορότερα και μεταφέρει την φόρτιση κάπου αλλού οπότε αυξάνεται η πιθανότητα τραυματισμού σε άλλα μέρη του σώματος-συνήθως στο άλλο οπίσθιο άκρο και τον αντίστοιχο πρόσθιο χιαστό σύνδεσμο.
    <br /><br />
    Βεβαιωθείτε ότι ακολουθείτε προσεκτικά τη συνιστώμενη χρονική περίοδο περιορισμού και άσκησης. Επισκεφτείτε έναν πιστοποιημένο πτυχιούχο φυσικοθεραπευτή σκύλων για να λάβετε συμβουλές αποκατάστασης και θεραπείας για το σκυλί σας ώστε να πετύχετε το μέγιστο δυνατό επίπεδο λειτουργίας. Θυμηθείτε επίσης ότι οι απλές κινήσεις, το περπάτημα με το λουρί και το κολύμπι δεν αρκούν για την ενδυνάμωση των μυών. Το σκυλί σας απαιτεί ένα ειδικό πρόγραμμα αποκατάστασης του για να επιτευχθεί μυϊκή αύξηση και η φυσιολογική κίνηση της άρθρωσης.
    <br /><br />
    <b>4. Οι κηδεμόνες δεν συνειδητοποιούν πότε το σκυλί τους πονάει ή πώς να διαχειριστούν τον πόνο αποτελεσματικά.</b><br /><br />
    Μόλις επιστρέψει το σκυλί σας στο σπίτι μετά τον κτηνίατρο θα είναι προφανές οτι πονάει. Μπορεί να είναι πιο ήσυχο ή νευρικό ή να μην έχει όρεξη για φαγητό. Καθώς οι εβδομάδες περνούν, το σκυλί αισθάνεται λίγο καλύτερα και η συμπεριφορά του μπορεί να βελτιωθεί – μπορεί να θέλει να κινείται περισσότερο και να νομίζουμε ότι είναι καλά. Αλλά αν δεν χρησιμοποιεί το άκρο του, ή δεν το χρησιμοποιεί καλά – αν το κρατάει κατά περιόδους ψηλά ή το γλείφει, τότε ίσως θα πρέπει να το επανεξετάσει ο κτηνίατρος. Μερικές φορές το πιο προφανές σημάδι του πόνου είναι ότι ο μυς δεν αναπτύσσεται όπως είχε προγραμματιστεί. Μερικά σκυλιά χρειάζονται φάρμακα για τον πόνο για περισσότερες από τις τυπικές 1-2 εβδομάδες μετά τη χειρουργική επέμβαση.
    <br /><br />
    Αν κατά τη διάρκεια της ανάρρωσης του σκύλου σας ο πόνος δεν αντιμετωπίζεται επαρκώς θα έχει ως αποτέλεσμα την καθυστέρηση της αποκατάστασης. Εάν ο σκύλος σας συχνά δεν χρησιμοποιεί το τραυματισμένο ή χειρουργημένο πόδι καλά τότε ίσως να υπάρχει κάποιος μυϊκός πόνος, πόνος στις αρθρώσεις ή πόνος λόγω της χειρουργικής επέμβασης. Ο πόνος οδηγεί όχι μόνο σε δυσφορία για το σκυλί, αλλά και οι μύες δεν συστέλλονται σωστά όταν ο σκύλος πονάει. Το σκυλί σας μπορεί και να μην ανακάμψει ποτέ πλήρως εάν οι μύες δεν μάθουν να συσπούνται σωστά στα αρχικά στάδια μετά τον τραυματισμό ή την χειρουργική επέμβαση.
    <br /><br />
    Τι μπορείτε να κάνετε εσείς: Κανένας μας δεν θέλει να σκέφτεται οτι το ζωάκι του πονάει για αυτό και θα πρέπει να προσφύγουμε στον κτηνίατρο μας για την αντιμετώπιση του πόνου. Η μετατόπιση βάρους στο πάσχον άκρο θα πρέπει να βελτιώνεται κάθε εβδομάδα, αν παρατηρήσετε οτι το σκυλάκι σας δεν κινεί το άκρο, δεν μεταφέρει βάρος ή οι μυες στο πόδι ατροφούν, επικοινωνήστε με τον κτηνίατρο σας για επανεξέταση. Ο φυσικοθεραπευτής του σκύλου σας θα μπορεί να αξιολογήσει και να αποκαταστήσει τους μυες και την δυσκαμψία με μια ποικιλία τεχνικών όπως μάλαξη, θερμότητα, πάγος, λέιζερ, ηλεκτροθεραπεία και επίσης να σας βεβαιώσει οτι το σκυλί λαμβάνει την κατάλληλη ποσότητα άσκησης χωρίς να το παρακάνει. Επικοινωνήστε με τον φυσικοθεραπευτή ακόμη και πριν την χειρουργική επέμβαση για να ενημερωθείτε πως θα χειριστείτε το σκυλάκι σας μετεγχειρητικά από την πρώτη κι όλας ημέρα.
    <br /><br />
    <b>5. Οι κηδεμόνες δεν γνωρίζουν πως να κρατήσουν τον σκύλο τους απασχολημένο κατά το διάστημα της ανάρρωσης</b>
    <br /><br />
    Έστω οτι επιστρέψατε από τον κτηνίατρο και σας είπε οτι δεν μπορείτε να ασκείτε το σκυλάκι σας για 8 εβδομάδες και πρέπει να είναι περιορισμένο. Αν το σκυλί σας δεν έχει εκπαιδευτεί να μένει σε κλουβί ή να είναι περιορισμένο με λουρί, τα πράγματα μπορεί να είναι εξαιρετικά δύσκολα. Το να περιμένετε από αυτά να μείνουν περιορισμένα ιδιαίτερα όταν εσείς λείπετε από το σπίτι τους δημιουργεί πολύ άγχος και κάποια μπορεί να τραυματιστούν στη προσπάθειά τους δραπετεύσουν. Η προτεραιότητά μας είναι να προστατέψουμε το άκρο τους και δεν μπορούμε να το αφήνουμε να τριγυρνάει ελεύθερο επειδή δεν θέλει να είναι περιορισμένο με τον κίνδυνο επανατραυματισμού. Πρέπει να βρούμε δραστηριότητες για να το κρατήσουμε απασχολημένο και τον εγκέφαλό του σε εγρήγορση κατά τη διάρκεια αυτής της περιόδου.
    <br /><br />
    Προσπαθήστε να διαμορφώσετε τον χώρο σας ώστε το σκυλί σας να έχει κάποιο ενδιαφέρον, μπορείτε να μεταφέρετε το κρεβατάκι του ή το κλουβί του στο καθιστικό ώστε να σας βλέπει. Αν πρέπει να λείψετε για πολλές ώρες, κανονίστε με κάποιο γείτονα ή φίλο σας αν μπορεί να του κάνει λίγο παρέα ή να τον πάει μια κοντινή βόλτα (όσο του επιτρέπει το στάδιο αποκατάστασής του).
    <br /><br />
    Στο εμπόριο υπάρχουν διάφορα παιχνίδια επιβράβευσης με λιχουδιές που μπορούν να κρατήσουν τον σκύλο σας σε εγρήγορση ή μπορείτε να φτιάξετε και μόνοι σας κάποια παιχνίδια-παζλ. Όταν είστε σπίτι μπορείτε να του μάθετε κάποια καινούργια κόλπα όπως το “κόλλα το”, να ακουμπάει ένα αντικείμενο με το πατουσάκι του, να ψάξει για λιχουδιές κρυμμένες, τα οποία δεν θα πρέπει να επιβαρύνουν το πόδι του. Μπορείτε να απευθυνθείτε σε έναν εκπαιδευτή σκύλων να σας δώσει ασκήσεις ή συμβουλές σύμφωνα με την ράτσα του σκύλου σας. Οι οκτώ εβδομάδες μπορεί να είναι πολύς καιρός!
    `,
    text4: ``,
  },
  {
    id: "velonismos",
    img: "post-velonismos-1",
    cat: "ΜΕΘΟΔΟΙ",
    date: "Φεβ 17, 2021",
    title: "Ο βελονισμός στα κατοικίδια",
    description: `Ο βελονισμός εφαρμόζεται στην Κίνα για να θεραπεύσει ανθρώπους και κατοικίδια εδώ και εκατοντάδες χρόνια και πλέον αναγνωρίζεται ευρέως ως έγκυρο μέσο θεραπείας από τη δυτική ιατρική.`,
    text1: `Ο βελονισμός περιλαμβάνει την εισαγωγή  πολύ λεπτών, αποστειρωμένων βελόνων μιας χρήσης σε συγκεκριμένα σημεία του σώματος, προκαλώντας μια βιοχημική αντίδραση  στον ιστό που διεγείρει την επούλωση ή / και την  ανακούφιση από τον πόνο.<br /><br />
      <blockquote>Ο κύριος στόχος του βελονισμού είναι να βοηθήσει τον οργανισμό να θεραπεύσει τον εαυτό του.</blockquote>
      Ο κτηνιατρικός βελονισμός :<br /><br />
    <ul>
      <li>Διεγείρει την απελευθέρωση αντιφλεγμονωδών ουσιών και ενδορφινών (τα φυσικά παυσίπονα του σκύλου σας) για την  ανακούφιση του πόνου του σώματος.</li>
      <li>Προκαλεί χαλάρωση των μυών στην περιοχή του σώματος που γίνεται η εισαγωγή της βελόνας και ταυτόχρονα σε άλλες πιο απομακρυσμένες περιοχές επιτυγχάνεται αυτή η χαλάρωση, επιφέροντας στο άρρωστο ζώο πρωτίστως μια τοπική και δευτερεύοντως μια γενικευμένη ανακούφιση από τον πόνο.</li>
      <li>Βελτιώνει τη ροή του αίματος των ιστών, αυξάνει την οξυγόνωση, και βοηθά στην απομάκρυνση των μεταβολικών αποβλήτων και τοξινών.</li>
      <li>Διεγείρει το νευρικό σύστημα.</li>
    </ul>
    `,
    img1: "post-velonismos-1-1",
    img2: "post-velonismos-1-2",
    img3: "",
    img4: "",
    text2: `Κάποιες από τις παθολογικές καταστάσεις που μπορούν να επωφεληθούν από το βελονισμό  είναι:<br /><br />
    <ul>
    <li><b>Μυοσκελετικά</b> προβλήματα: Οστεοαρθρίτιδα, δυσπλασία ισχίων, χρόνια εκφυλιστική νόσος των αρθρώσεων και των μεσοσπονδύλιων δίσκων, τενοντίτιδα, διαστρέμματα και μυϊκοί σπασμοί.</li>
    <li><b>Νευρολογικά</b> προβλήματα: Επιληψία, εγκεφαλικά, κώφωση, κώμα, παράλυση από δισκοπάθεια.</li>
    <li><b>Γαστρεντερικά</b> προβλήματα όπως διάρροια, ναυτία ή δυσκοιλιότητα.</li>
    <li>Προβλήματα του <b>ανοσοποιητικού</b> συστήματος.</li>
    <li><b>Καρκίνος</b> (για ανακούφιση από τους πόνους).</li>
    <li><b>Δερματολογικά</b> προβλήματα.</li>
    </ul>
    <br /><br />
    
    Ο κτηνιατρικός βελονισμός στερείται οποιασδήποτε πιθανής και ανεπιθύμητης παρενέργειας για τα εσωτερικά όργανα του κατοικίδιου ζώου σας και επίσης φάρμακα ή συμπληρώματα διατροφής που χορηγούνται στο κατοικίδιο ζώο σας δεν θα αλληλεπιδράσουν αρνητικά με την ταυτόχρονη εφαρμογή κτηνιατρικής θεραπείας βελονισμού.
    `,
    text3: ``,
    text4: ``
  },
  {
    id: "paralysed-dog",
    img: "post-paralysed-dog-1",
    cat: "ΣΥΜΒΟΥΛΕΣ",
    date: "Μαρ 17, 2021",
    title: "Πώς να φροντίσετε τον παράλυτο σκύλο ή γάτα σας",
    description: `Το κατοικίδιο μου είναι παράλυτο, και τώρα;`,
    text1: `Δέχομαι πολλά τηλεφωνήματα από κηδεμόνες ζώων που τα κατοικίδια τους ξαφνικά έχουν παραλύσει. Είτε λόγω ατυχήματος (το χτύπησε αυτοκίνητο, έπεσε από το μπαλκόνι), είτε λόγω παθήσεων της σπονδυλικής στήλης (θωρακοσφυικό σύνδρομο, προβολή μεσοσπονδύλιου δίσκου), είτε λόγω νευρολογικών παθήσεων (πολυριζίτιδα, πολυνευρίτιδα, εκφυλιστική μυελοπάθεια, απονευρωτική μυοπάθεια κ.α) το αποτέλεσμα είναι το ίδιο… έχουν ξαφνικά στο σπίτι έναν σκύλο παράλυτο, ημιπληγικό (παράλυση της μιας πλευράς του σώματος, δεξιά ή αριστερή), παραπληγικό (παράλυση των οπίσθιων άκρων) ή ακόμα και τετραπληγικό (παράλυση όλων των άκρων). 
    <br /><br />Οι περισσότεροι κηδεμόνες “πελαγώνουν” και μόνο στην ιδέα του παράλυτου σκύλου αλλά με τη καθοδήγηση των κτηνιάτρων και του φυσικοθεραπευτή η ζωή τους μπορεί να βελτιωθεί πάρα πολύ. Είτε η παράλυση είναι μόνιμη, είτε παροδική (το οποίο θα κριθεί με τις κατάλληλες διαγνωστικές μεθόδους από τον εξειδικευμένο κτηνίατρο-νευρολόγο) για την καλύτερη φροντίδα του σκύλου σας καλό θα ήταν να ακολουθήσετε κάποιες βασικές συμβουλές.<br /><br />
    <b>Καθαριότητα</b><br /><br />
    Η καθαριότητα αποτελεί ένα από τα βασικά μέρη της φροντίδας ενός παράλυτου ζώου. Τα περισσότερα παράλυτα ζώα δεν μπορούν να ελέγξουν πλήρως την ούρηση και την αφόδευσή τους με αποτέλεσμα να λερώνονται. Φροντίστε ο σκύλος ή η γάτα σας να είναι πάντα στεγνά και καθαρά. Σε περίπτωση που λερωθεί, καθαρίστε τον αμέσως, πριν προλάβουν τα ούρα να διεισδύσουν στο τρίχωμα. Καθαρίστε με λίγο νερό και σαπούνι και στεγνώστε με σεσουαρ. Τα ούρα και η υγρασία που παραμένουν στο δέρμα μπορεί να δημιουργήσουν από απλούς ερεθισμούς μέχρι δερματικές λοιμώξεις και έλκη κατάκλισης. Τα κόπρανα μπορούν να δημιουργήσουν πληγές γύρω από τον πρωκτό αλλά και να προσελκύσουν διάφορα έντομα.
    Μπορείτε να χρησιμοποιήσετε ειδικά απορροφητικά υποστρώματα για τα κατοικίδια που δεν κινούνται καθόλου ή πάνες (τύπου παμπερς) για τα σκυλιά που έχουν κάποια κινητικότητα. Υπάρχουν στο εμπόριο διαφορετικές πάνες για αρσενικά και θηλυκά σκυλιά. Φυσικά μην χρησιμοποιήσετε ανθρώπινες κρέμες, κάποιες είναι τοξικές και πρέπει πρώτα να συμβουλευτείτε τον κτηνίατρό σας. Φροντίστε να ελέγχετε το σκυλί σας αρκετές φορές την ημέρα για πληγές, ακαθαρσίες, ούρα ή περιττώματα. Η διατήρηση του παράλυτου σκύλου ή της γάτας σας καθαρού και στεγνού μπορεί να βοηθήσει στην πρόληψη δερματικών προβλημάτων και λοιμώξεων.<br /><br />
    <b>Αλλαγή θέσεων</b><br /><br />
    Τα σκυλιά με περιορισμένη κινητικότητα μπορούν εύκολα να αναπτύξουν έλκη κατάκλισης, δηλαδή πληγές στα οστικά σημεία που πιέζεται το δέρμα τους, απο το να βρίσκονται στο ίδιο μέρος για πολύ καιρό. Φροντίστε να σηκώνετε το σκυλί σας και να το κινείται όσο το δυνατόν περισσότερο. Όταν είναι ξαπλωμένο βεβαιωθείτε ότι βρίσκεται σε μαλακό υπόστρωμα και αλλάζετε συχνά την θέση του. Καλό θα ήταν κάθε 2-4 ώρες να του αλλάζετε πλευρά. <br /><br />
    <b>Ούρηση και αφόδευση</b><br /><br />
    Πολλά παράλυτα ζώα έχουν λίγο ή καθόλου έλεγχο της ουροδόχου κύστης και των εντέρων τους. 
    Μερικά έχουν ακράτεια, οπότε τα ούρα τους θα στάζουν και τα κόπρανά τους θα πέφτουν. 
    Ωστόσο, αυτό μπορεί απλά να συμβαίνει διότι τα ούρα ξεχειλίζουν από την ουροδόχο κύστη και όχι 
    από πραγματική ακράτεια. Αυτά τα ζώα θα πρέπει να τα βοηθήσετε με τα χέρια σας ώστε η 
    κύστη τους να αδειάζει αρκετές φορές τη μέρα ώστε να μην μένουν παλιά ούρα στην 
    κύστη και δημιουργούν λοιμώξεις. <br /><br />Ζητήστε από τον κτηνίατρό σας να σας δείξει που να 
    τοποθετήσετε τα χέρια σας και πόση πίεση να ασκήσετε, καθώς μια λάθος εφαρμογή ή υπερβολική πίεση μπορεί να 
    τραυματίσει την ουροδόχο κύστη του. Όσον αφορά την αφόδευση, σε κάποια ζώα μπορεί να τους φεύγουν 
    τα κόπρανα, ενώ άλλα να έχουν δυσκοιλιότητα. Ζητήστε από τον κτηνίατρό σας να σας δείξει πως μπορείτε 
    να υποβοηθήσετε την κινητικότητα του εντέρου και αν χρειάζεται να αλλάξετε τη διατροφή του.
    Με λίγη εξάσκηση θα τα καταφέρετε κι εσείς, μην απογοητευτείτε από την αρχή!<br /><br />    
    `,
    img1: "post-paralysed-dog-1-1",
    img2: "post-paralysed-dog-1-2",
    img3: "",
    img4: "",
    text2: `
    <b>Αμαξίδιο ή βοηθητικός ιμάντας</b><br /><br />
    Για αρχή θέλω να καταρρίψουμε τον μύθο ότι μπαίνοντας το σκυλί σε αμαξίδιο θα μείνει παράλυτο για πάντα ή θα “τεμπελιάσει” και δεν θα περπατήσει ποτέ. Τα αμαξίδια χρησιμοποιούνται ως μεταβατικά μέσα από την παράλυση στην επανάκτηση της κινητικότητας. Ένα αμαξίδιο, ειδικά σε ένα παραπληγικό σκυλάκι με φυσιολογικά τα πρόσθια άκρα, όχι μόνο θα βοηθήσει το ίδιο στην κινητικότητά του αλλά θα του δώσει μια τεράστια ώθηση στην ψυχολογία του. Ένα σκυλάκι σε αμαξίδιο έχει μια φυσιολογική ζωή, μπορεί πάει τη βόλτα του στο πάρκο και να κοινωνικοποιείται όπως παλιά! Οι ιμάντες βοηθούν περισσότερο στα σκυλιά που έχουν κάποια κινητικότητα και μπορεί ο κηδεμόνας να τα υποβοηθά στηρίζοντάς τα μερικώς.
    Φυσικά τα αμαξίδια και οι ιμάντες θα πρέπει να διατηρούνται στεγνά και καθαρά. Επίσης δεν είναι συνετό να μένουν για πολύ ώρα σε αυτά καθώς από την τριβή μπορούν να δημιουργηθούν πληγές. <br /><br />
    
    <b>Νερό και φαγητό</b><br /><br />
    Όλα τα σκυλιά χρειάζονται σωστή διατροφή και ενυδάτωση, αλλά ένα παραπάνω τα παραλυτάκια. Ταΐστε μια τροφή καλής ποιότητας και μετρήστε την κατάλληλη ποσότητα για το μέγεθος και το επίπεδο δραστηριότητας του σκύλου σας. Κρατήστε το σκυλί σας στο βέλτιστο βάρος. Το υπερβολικό βάρος μπορεί να δυσκολέψει τον σκύλο σας να κινήσει το σώμα του και τα μέρη του που εξακολουθούν να λειτουργούν ενώ η έλλειψη βάρους μπορεί να κάνει το σκυλί σας πιο αδύναμο από το κανονικό. Τόσο τα υπέρβαρα όσο και τα λιποβαρή σκυλιά διατρέχουν μεγαλύτερο κίνδυνο ανάπτυξης και άλλων προβλημάτων υγείας. Ρωτήστε τον κτηνίατρό σας για συμπληρώματα διατροφής που ίσως να μπορείτε να δώσετε.
    Βεβαιωθείτε οτι ο σκύλος σας έχει πρόσβαση σε φρέσκο νερό και παρακολουθείτε πόσο πίνει μέσα στη μέρα. Η αφυδάτωση μπορεί να οδηγήσει σε δυσκοιλιότητα και άλλα προβλήματα υγείας.<br /><br />
    
    <b>Φυσικοθεραπεία</b><br /><br />
    Κάντε μασάζ στο κατοικίδιό σας. Οι μαλάξεις αυξάνουν την κυκλοφορία του αίματος, βοηθούν στη μείωση του πόνου και ενισχύουν τον δεσμό με τον κηδεμόνα. Μετακινήστε τα άκρα τους απαλά, χωρίς να ασκήσετε δύναμη. Με αυτόν τον τρόπο, θα αποφύγετε τις δύσκαμπτες, αγκυλωμένες αρθρώσεις λόγω της ακινησίας. 
    Ίσως ο παράλυτος σκύλος σας να χρειάζεται απλά μερικές συνεδρίες φυσικοθεραπείας για να αρχίσει να κινείται ξανά. Ίσως η παράλυτη γάτα σας με κάποιες απλές οδηγίες από τον φυσικοθεραπευτή να αποκτήσει κίνηση ξανά. Ίσως κάποιο παράλυτο ζώο να χρειαστεί 2 ή 3 μήνες φυσικοθεραπειών για να περπατήσει ξανά, ίσως και κάποιο να μην ξαναπερπατήσει ποτέ, αλλά η φόρτιση που δέχεται στο υπόλοιπο σώμα του να του προκαλεί πόνους που μπορούμε με τη φυσικοθεραπεία να απαλύνουμε ώστε να έχει μια καλύτερη ποιότητα ζωής. Μη χάνετε χρόνο, όσο πιο νωρίς ξεκινήσουμε, τόσο καλύτερα!    
    
    `,
    text3: `
    <b>Άσκηση και παιχνίδι.</b><br /><br />
    
    Όλα τα ζώα χρειάζονται άσκηση και τα παράλυτα ζωάκια δεν αποτελούν εξαίρεση. 
    Η σωματική και νοητική άσκηση είναι απαραίτητες. Επιπλέον, ο χρόνος παιχνιδιού και 
    άσκησης μπορεί να ενισχύσει τη σχέση μεταξύ εσάς και του σκύλου σας. Δοκιμάστε διαφορετικά παιχνίδια και δραστηριότητες. 
    Παρά τους περιορισμούς ενός παράλυτου σκύλου, θα εκπλαγείτε με όλα τα πράγματα που μπορεί να κάνει!
    <br /><br />
    <ol type='1'>
    <li>Αν το σκυλάκι σας είναι σε αμαξίδιο μπορεί και πάλι να απολαύσει μια βόλτα στο πάρκο ή ένα κυνήγι της μπάλας.</li>
    <li>Αν το σκυλί σας το απολαμβάνει, δοκιμάστε να παίξετε ένα ήπιο παιχνίδι διελκυστίνδας.</li>
    <li>Δοκιμάστε διαδραστικά παιχνίδια και παζλ για σκύλους που περιέχουν λιχουδιές.</li>
    <li>Eάν ο σκύλος σας αγαπάει το νερό, πάρτε του ένα σωσίβιο και πηγαίνετε για κολύμπι.</li>
    </ol>
    <br /><br />
    <blockquote>Ζητήστε τη βοήθεια έμπειρων και εξειδικευμένων φυσικοθεραπευτών. Δεν είστε μόνοι σας σε αυτό, είμαστε εδώ για να σας βοηθήσουμε και να κάνουμε τη ζωή σας και του σκύλου σας καλύτερη.</blockquote>    
    
    `,
    text4: ``
  },
  {
    id: "paxisarkia-2",
    img: "post-paxisarkia-2",
    cat: "ΥΓΕΙΑ",
    date: "Ιαν 05, 2019",
    title: "Παχυσαρκία στον σκύλο [Μέρος 2ο]",
    description: `Η διατροφή είναι το βασικότερο βήμα στην αντιμετώπιση της παχυσαρκίας.`,
    text1: `Αυτό το ποστ αποτελεί συνέχεια του <b><a href='/blog-article/paxisarkia-1'>1ου μέρους</a></b> και θα αναφερθεί περισσότερο σε 
    κάποιες αλλαγές που μπορείτε να κάνετε ώστε να βοηθήσετε το κατοικίδιο σας να απαλλαγεί από το περιττό βάρος.<br /><br />

    Το πρώτο βήμα είναι η αποδοχή  ότι ο σκύλος ή η γάτα σας είναι υπέρβαρος ή παχύσαρκος. Σκύλοι και γάτες που έχουν 
    ιδανικό βάρος σώματος έχουν:<br /><br />
    <ol type='1'>
    <li><b>κανονικό περίγραμμα</b> σώματος και φυσιολογική σιλουέτα</li>
    <li><b>οστικές προεξοχές</b> που μπορούν εύκολα να ψηλαφηθούν αλλά δεν εξέχουν ούτε φαίνονται πάνω από το δέρμα και </li>
    <li><b>ανεπαρκές κοιλιακό λίπος</b> που δεν εμποδίζει την ψηλάφηση της κοιλιάς</li>
    </ol>
    <br /><br />
    Η <b>διατροφή</b> είναι το βασικότερο βήμα στην αντιμετώπιση της παχυσαρκίας. Κάντε μια λίστα με την θερμιδική 
    απόδοση των τροφών που δίνετε στον σκύλο σας (μαζί με τις λιχουδιές) για να έχετε μια 
    αφετηρία. Γενικά σύμφωνα με το <b><a href='https://www.petobesityprevention.org/' target='_blank'>Pet Obesity Prevention</a></b> η ελάττωση των θερμίδων 
    ισοδυναμεί σε μείωση της τροφής κατά 40-60% και η ελάττωση του σωματικού βάρους θα πρέπει 
    να στοχεύει στο 1,5% ανά εβδομάδα ή 3-5% τον μήνα. <br /><br />Επιλέξτε μια καλής ποιότητας τροφή με: <br /><br />
    <ul>
    <li><b>Πρωτεΐνες</b>: είναι σημαντικό να αυξήσετε την αναλογία πρωτεΐνης / θερμίδων (οι σκύλοι νιώθουν λιγότερο πεινασμένοι και η απαιτούμενη ενέργεια για την καύση των πρωτεϊνών είναι υψηλότερη).</li>
    <li><b>Ίνες</b>: μεγαλύτερη περιεκτικότητα σε ίνες στο φαγητό ισοδυναμεί με λιγότερες θερμίδες ανά όγκο, το οποίο είναι ιδιαίτερα χρήσιμο αν ο σκύλος σας φαίνεται πιο πεινασμένος με τη δίαιτα.</li>
    <li><b>Λίπη</b>: ένα ελάχιστο ποσό λιπών είναι απαραίτητο για τη σωστή σωματική λειτουργία ( γύρω στα 5%).</li>
    <li><b>Υδατάνθρακες</b>: επιλέξτε χαμηλού γλυκαιμικού δείκτη υδατάνθρακες (δηλ. λαχανικά που δεν έχουν γλυκιά γεύση και πολύ λίγα φρούτα πχ. πράσινα μήλα).</li>
    <li><b>Βιταμίνες και ιχνοστοιχεία</b>: συμπληρώματα βιταμινών και ιχνοστοιχείων μπορεί να είναι απαραίτητα ειδικά σε σπιτικές δίαιτες.</li>
    <li><b>Nutraceuticals</b>: κάποια στοιχεία, όπως η L-καρνιτίνη, τα συζευγμένα λινολεϊκά οξέα (CLA) και τα εκχυλίσματα της Garcinia της Καμπότζης μπορούν να βοηθήσουν στον μεταβολισμό των λιπών.</li>
    </ul>
    `,
    img1: "post-paxisarkia-2-1",
    img2: "post-paxisarkia-2-2",
    img3: "",
    img4: "",
    text2: `Εάν η ποσότητα τροφής είναι σημαντικά μικρότερη από αυτή που έχει συνηθίσει να καταναλώνει ο σκύλος, τότε μπορούν να προστεθούν στη διατροφή μη αμυλούχα λαχανικά (όπως κολοκύθα ή πράσινα φασόλια). Οι λιχουδιές προσθέτουν επίσης θερμίδες! Αν δίνετε λιχουδιές, οι θερμίδες που τους αναλογούν θα πρέπει να αφαιρούνται από τη συνολική ημερήσια ποσότητα. Επίσης θα πρέπει να είστε συνεπείς και μεθοδικοί και να παρέχετε γεύματα τουλάχιστον δύο φορές την ημέρα με 8-12 ώρες διάστημα ανάμεσά τους.
    <br /><br />
    <blockquote>Η αύξηση της σωματικής δραστηριότητας προάγει την απώλεια λίπους. </blockquote>
    Η άσκηση μπορεί επίσης να αποτρέψει την επαναπρόσληψη βάρους μετά από ένα επιτυχημένο πρόγραμμα δίαιτας ( German 2006). Θα πρέπει να υπάρξει μια προοδευτική αύξηση της σωματικής άσκησης, ξεκινώντας με δραστηριότητες που να μπορεί εύκολα να ανεχθεί ο σκύλος, ιδιαίτερα σε περιπτώσεις που υπάρχουν και άλλες παθήσεις (ορθοπεδικές, καρδιαγγειακές). Ο κύριος στόχος της άσκησης θα πρέπει να είναι να κινηθεί ο σκύλος περισσότερο και να κινηθεί γρηγορότερα. Με την αύξηση στη συχνότητα, θα καούν περισσότερες θερμίδες. Με την αύξηση στη διάρκεια και την απόσταση, θα καούν περισσότερες θερμίδες. Με την αύξηση στην ένταση θα καούν περισσότερες θερμίδες. Οπότε ένας συνδυασμός των παραπάνω παραμέτρων είναι ο ιδανικός.
    `,
    text3: `
    <blockquote>Αλλάξτε τρόπο ζωής! </blockquote>
    Αν δεν το κάνετε ήδη, είναι πολύ απλό: <b>πηγαίνετε τον σκύλο σας βόλτα!</b>. 
    Είναι υγιές για τον σκύλο αλλά και για εσάς! Μια καλή αφετηρία είναι τα 15 λεπτά 
    <b>ΚΑΘΗΜΕΡΙΝΑ</b> για ένα σκύλο που δεν βρίσκεται ήδη σε πρόγραμμα κίνησης.
    <br /><br />
    <ul><li>Ξεκινήστε δυναμικά, ειδικά στο πρώτο μέρος της βόλτας, μόλις βγείτε από το σπίτι. Πηγαίνετε με γρήγορο ρυθμό, σαν γρήγορο περπάτημα. Ο σκύλος σας θα πρέπει να βρίσκεται δίπλα σας με κοντό λουρί και θα πρέπει να επικεντρώσει την προσοχή του σε εσάς ή στο περπάτημα και όχι στις μυρωδιές ή το μαρκάρισμα. Στον δρόμο της επιστροφής μπορείτε να του επιτρέψετε να μυρίσει και να μαρκάρει για λίγο.</li><li>Προσθέστε κάποια δυσκολία στη διαδρομή. Αν μπορείτε, βρείτε μια ανηφόρα που να μπορείτε να ανεβείτε και να κατεβείτε (ίσως και πάνω από μια φορά). Χρησιμοποιώντας ανηφόρες ή λόφους σαν πρόκληση βοηθάτε την ανάπτυξη της μυικής μάζας και της δύναμης. Περισσότεροι μύες = περισσότερη καύση θερμίδων ακόμη και κατά την ανάπαυση!</li><li>Περπατήστε περισσότερο ή βάλτε μια δεύτερη (ή και τρίτη) διαδρομή στην καθημερινή ρουτίνα σας.</li><li>Παίξτε!!! Παίξτε με μπάλες, σχοινιά, παιχνίδια, παίξτε με τον σκύλο σας, όλα αυτά προάγουν την σωματική δραστηριότητα και είναι αυτό που θέλουμε. Και θυμηθείτε ότι όταν ξεκινάτε δεν υπάρχει κανένας κανόνας που να λέει ότι η μπάλα πρέπει να ριχτεί όσο πιο μακριά γίνεται, αρκούν και 5 μέτρα για να κινητοποιηθεί ο σκύλος και να γίνει μια εισαγωγή στην εκρηκτική δραστηριότητα. Παίξτε κυνηγητό, παίξτε τρέξιμο μεταξύ δυο ιδιοκτητών, παίξτε ρυμούλκηση, παίξτε ποδόσφαιρο, παίξτε κρυφτό!</li></ul>
    <br /><br />
    Μη διστάσετε να επικοινωνήσετε μαζί μου για μια δωρεάν αξιολόγηση της φυσικής κατάστασης του κατοικίδιου σας!
    `,
    text4: ``,
  },
  {
    id: "arthritis",
    img: "post-arthritis-1",
    cat: "ΣΥΜΒΟΥΛΕΣ",
    date: "Ιαν 30, 2018",
    title: "Η οστεοαρθρίτιδα στο σκύλο",
    description: `Η οστεοαρθρίτιδα είναι μια χρόνια εκφυλιστική πάθηση μίας ή περισσότερων αρθρώσεων που επηρεάζει την καθημερινότητα και ευζωία του σκύλου μας.`,
    text1: `Τα πιο συχνά συμπτώματα της οστεοαρθρίτιδας είναι η χωλότητα, ο πόνος, η ακαμψία των αρθρώσεων και η ελαττωμένη δραστηριότητα του σκύλου. Τα συμπτώματα είναι, συνήθως, εντονότερα μετά από περιόδους ανάπαυσης ή τον χειμώνα ενώ η ένταση τους μειώνεται καθώς το ζώο ασκείται ή οι καιρικές συνθήκες είναι πιο ήπιες. Οι πιο πρόσφατες προοδευτικές απόψεις στη διαχείριση της αρθρίτιδας περιλαμβάνουν την ελάττωση του σωματικού βάρους, τις θεραπευτικές ασκήσεις, την ηλεκτροθεραπεία και την φαρμακευτική αγωγή για τη ρύθμιση του πόνου και της δυσφορίας.<br /><br />
    Η συνεργασία του κτηνίατρου, του φυσιοθεραπευτή και του κηδεμόνα είναι σημαντική για τη δημιουργία ενός πλάνου φροντίδας ιδιαίτερα στις περιόδους έξαρσης των συμπτωμάτων και κατά τους χειμερινούς μήνες.
    
    <b>Ελάττωση βάρους</b><br /><br />
Συνδυασμός δίαιτας και ήπιας άσκησης. <br />Περισσότερες πληροφορίες για την 
παχυσαρκία <a href='/blog-article/paxisarkia-1'><b>εδώ</b></a> και τρόποι αντιμετώπισης <a href='/blog-article/paxisarkia-2'><b>εδώ</b></a>.<br /><br />
<b>Φυσικοθεραπεία</b><br /><br />
<ul>
<li>Κινησιοθεραπεία και διάταση για διατήρηση του εύρους κίνησης της άρθρωσης.</li>
<li>Υδροθεραπεία, βάδιση σε υποβρύχιο διάδρομο και κολύμπι.</li>
<li>Κρυοθεραπεία και επιπολής θερμότητα: θερμά ή ψυχρά επιθέματα ανάλογα με την έξαρση των συμπτωμάτων.</li>
<li>Ηλεκτροθεραπεία: χρήση ηλεκτρικής διέγερσης για ελάττωση του πόνου και ενδυνάμωση των μυών.</li>
<li>Μάλαξη: αύξηση ελαστικότητας των μυών, ελάττωση οιδήματος.</li>
<li>Θεραπευτικές Ασκήσεις: σύντομες, χαμηλής έντασης ασκήσεις.</li>
<li>Θεραπευτικό Laser: διέγερση μηχανισμού αναγέννησης του χόνδρου και ταχεία αντιφλεγμονώδη αντίδραση.</li></ul>
<br />
<b>Φαρμακευτική Αγωγή</b><br /><br />
<ul>
<li>Συμπληρώματα διατροφής με γλυκοσαμίνη, χονδροειτίνη, ω-3/ω-6 ακόρεστα λιπαρά οξέα</li>
<li>Μη στεροειδή αντιφλεγμονώδη φάρμακα</li></ul>        
    `,
    img1: "post-arthritis-1-1",
    img2: "post-arthritis-1-2",
    img3: "",
    img4: "",
    text2: `  
    <b>Πλάνο φροντίδας από τον κηδεμόνα</b><br /><br />
    <ul>
    <li>Αποφύγετε τις σκάλες και βοηθήστε τον να μπει στο αυτοκίνητο, τοποθετήστε ράμπες για την εύκολη πρόσβαση σε ανισόπεδα σημεία.</li>
    <li>Κρατήστε τον σκύλο σας στεγνό και ζεστό καθώς οι καιρικές συνθήκες (κρύο και υγρασία) μπορεί να επιδεινώσουν τα συμπτώματα του πόνου.</li>
    <li>Προμηθευτείτε ένα σταθερό, ορθοπεδικό κρεβάτι με αφρώδες υλικό. Υπάρχουν ειδικά σχεδιασμένα κρεβάτια σκύλων με ορθοπεδικό αφρό ιατρικής χρήσης, στα οποία το βάρος κατανέμεται ομοιόμορφα και μειώνει την πίεση στις αρθρώσεις. Θα είναι πολύ πιο εύκολο να σηκωθεί το πρωί (τοποθετήστε το στο πάτωμα για εύκολη πρόσβαση).</li>
    <li>Ανυψώνετε τα πιάτα φαγητού και νερού του σκύλου σας. Τα ψηλά πιάτα κάνουν την διαδικασία βρώσης και πόσης πιο άνετη για τους αρθριτικούς σκύλους, ειδικότερα εάν υπάρχει δυσκαμψία στο λαιμό ή στη ράχη.</li>
    <li>Τοποθετήστε αντιολισθητικά χαλιά ή διαδρόμους στα μέρη που κινείται ο σκύλος πιο συχνά.</li>
    <li>Κρατήστε τον σκύλο στα κιλά του, παραπανίσιο βάρος επιβαρύνει τις πάσχουσες αρθρώσεις.</li>
    <li>Προσαρμόσετε τη συχνότητα και την ένταση της άσκησης. Αν ο σκύλος δεν χρησιμοποιεί τους μυς του, θα χάσει μυϊκή μάζα, μυϊκό τόνο, και θα δυσκολεύεται όλο και περισσότερο να κινηθεί. Μικρότερης διάρκειας και συχνότερες βόλτες μπορούν να κρατήσουν το σκύλο σας σε φόρμα και το βάρος του υπό έλεγχο.</li>
    <li>Επιλέξτε μαλακές επιφάνειες για την καθημερινή του βόλτα (γρασίδι, άμμο).</li>
    <li>Κατά τη διάρκεια του καλοκαιριού πηγαίνετε για κολύμπι.</li>
    <li>Μάθετε τον σκύλο σας και εντοπίστε πότε βρίσκεται σε κατάσταση έξαρσης=πόνου ώστε να αναζητήσετε την κατάλληλη φροντίδα από τον κτηνίατρο και τον φυσικοθεραπευτή του.</li>
    <li>Επισκεφτείτε έναν ειδικευμένο φυσικοθεραπευτή ζώων (κάντε μια έρευνα στις πιστοποιήσεις του και μην εμπιστευτείτε τον πρώτο που θα βρείτε!).</li>
    <li>Επισκεφθείτε τον κτηνίατρο σας.</li>
    </ul>    
    `,
    text3: `
    
  
    `,
    text4: ``
  },
  {
    id: "physiotherapy",
    img: "post-physiotherapy-1",
    cat: "ΥΓΕΙΑ",
    date: "Αυγ 12, 2018",
    title: "Φυσικοθεραπεία σε κατοικίδια",
    description: `Η φυσικοθεραπεία στα κατοικίδια προσαρμόζει τις τεχνικές φυσικής θεραπείας του ανθρώπου για να βελτιώσει την κίνηση και την ανεξαρτησία του κατοικίδιου στην καθημερινότητά του.`,
    text1: `Είναι πολλές οι περιπτώσεις κατά τις οποίες γίνεται εφαρμογή των φυσικοθεραπευτικών μεθόδων στα ζώα, άλλωστε <b>ένας σκύλος χρειάζεται φυσικοθεραπείες όπως θα χρειαζόταν και ένας άνθρωπος!</b> Κάποιες από αυτές τις περιπτώσεις είναι:<br />
    <br /><ul><li>Οι τραυματικές κακώσεις των οστών (κατάγματα, εξαρθρήματα)</li>
    <li>Οι ασθένειες των οστών (δυσπλασία ισχίων και αγκώνα)</li>
    <li>Οι κακώσεις μαλακών μορίων (μύες, τένοντες, ρήξη πρόσθιου χιαστού συνδέσμου, ρήξη μηνίσκου)</li>
    <li>Οι εκφυλιστικές παθήσεις (αρθρίτιδες)</li>
    <li>Οι ασθένειες των νεύρων και παραλύσεις</li>
    <li>Η εκφυλιστική μυελοπάθεια (για την οποία η φυσικοθεραπεία αποτελεί και την μόνη αγωγή για την αύξηση του προσδόκιμου ζωής)</li>
    <li>Ιδιαίτερα μπορούν να επωφεληθούν γηριατρικά, παχύσαρκα αλλά και υγιή ζωάκια με χαμηλής έντασης πρόγραμμα εκγύμνασης, με ασφάλεια και αποφυγή τραυματισμών.</li></ul><br />
    
    Οι <b>στόχοι</b> της φυσικοθεραπείας είναι:<br /><br />
    <ul>
    <li>Η ελαττωση του πόνου</li>
    <li>Η επανεκπαίδευση της βάδισης και της ισορροπίας</li>
    <li>Η βελτίωση την μυϊκής δύναμης και αποτροπή των ατροφιών</li>
    <li>Η ελάττωση του οιδήματος</li>
    <li>Η μείωση του μυϊκού σπασμού</li>
    <li>Η ενεργοποίηση της επούλωσης των ιστών</li>
    <li>Ο ερεθισμός των νεύρων</li>
    <li>Η βελτίωση της κίνησης και ανεξαρτησίας του ζώου στην καθημερινότητά του</li>
    <li>Η βελτίωση της φυσικής κατάστασης και της αντοχής του ζώου</li>
    <li>Η επιστροφή του ασθενούς στις προ-τραυματικές του δραστηριότητες</li>
    </ul>    
    
    `,
    img1: "post-physiotherapy-1-1",
    img2: "post-physiotherapy-1-2",
    img3: "",
    img4: "",
    text2: `
    Τα <b>μέσα θεραπείας</b> που χρησιμοποιούνται σε μια συνεδρία φυσικοθεραπείας πάντα εξαρτώνται από την πάθηση του σκύλου και το στάδιο αποκατάστασης στο οποίο βρίσκεται. Κάθε πρόγραμμα φυσικοθεραπείας είναι εξατομικευμένο στις ανάγκες του κάθε σκύλου. Έτσι σε μια συνεδρία μπορούμε να χρησιμοποιήσουμε:
    <br />    <br />
    <ul>
    <li>Τις θεραπευτικές ασκήσεις οι οποίες γίνονται ενεργητικά από τον σκύλο με την καθοδήγηση και υποστήριξη του φυσικοθεραπευτή (ασκήσεις ενεργητικού εύρους κίνησης, ασκήσεις εντοπισμένες για ενδυνάμωση συγκεκριμένων μυικών ομάδων, ασκήσεις ιδιοδεκτικότητας και ισορροπίας, ασκήσεις επανεκπαίδευσης βάδισης, όλες με σκοπό την φυσιολογική κίνησης του ζώου)</li>
    <li>Την κινητοποίηση των μαλακών μορίων και ιστών (οι οποίες γίνονται παθητικά από τον θεραπευτή και περιλαμβάνουν το παθητικό εύρος κίνησης των αρθρώσεων, το joint mobilization, τις διατάσεις και τη μάλαξη)</li>
    <li>Την ηλεκτροθεραπεία (laser, θεραπευτικός υπέρηχος και νευρομυική ηλεκτροδιέγερση)</li>
    <li>Τον βελονισμό και ηλεκτροβελονισμό</li>
    <li>Τη φωτοθεραπεία με χρήση λάμπας υπερύρθων</li>
    <li>Τη θερμοθεραπεία (θερμά ή κρύα επιθέματα)</li>
    <li>Kinesiotaping</li>
    <li>Τη χρήση ηλεκτρομαγνητικών πεδίων με ειδικές συσκευές</li>
    </ul>`,
    text3: `Ο <b>χρόνος αποκατάστασης</b> εξαρτάται από πολλούς παράγοντες όπως:<br /><br />
    <ul>
    <li>Την επιτυχία της χειρουργικής επέμβασης</li>
    <li>Το είδος της πάθησης ( ένα νευρολογικό περιστατικό σαφώς χρειάζεται μεγαλύτερο χρόνο αποθεραπείας απ ότι ένα ορθοπεδικό)</li>
    <li>Την ενασχόληση του κηδεμόνα (ο φροντιστής συμμετέχει ενεργά στην αποκατάσταση του ζώου του και εκπαιδεύεται σε ένα πρόγραμμα το οποίο θα πρέπει να το τηρεί καθημερινά)</li>
    <li>Την ηλικία του ζώου (τα νεαρά ζώα έχουν γρηγορότερη αποκατάσταση)</li>
    <li>Το χρονικό διάστημα που πέρασε από το χειρουργείο (όσο πιο γρήγορα ξεκινήσουμε τις συνεδρίες, τόσο γρηγορότερη η αποκατάσταση)</li>
    <i>Υπάρχουν βέβαια και κάποιες παθήσεις όπως η εκφυλιστική μυελοπάθεια και η αρθρίτιδα τα οποία δεν θεραπεύονται αλλά μπορούμε να βελτιώσουμε την κλινική εικόνα και την ποιότητα ζωής του κατοικιδίου.</i>
    </ul><br />
    
    Μια συνεδρία περιλαμβάνει την αρχική αξιολόγηση του ασθενούς και έπειτα την διαμόρφωση του <b>εξατομικευμένου</b> πλάνου θεραπείας. Ο κηδεμόνας συμμετέχει στη θεραπεία, εκπαιδεύεται και με τη σωστή καθοδήγηση συμβάλλει στην αποκατάσταση του κατοικίδιου του. Ο κτηνίατρος, ο φυσικοθεραπευτής και ο κηδεμόνας λειτουργούν ως ομάδα με σκοπό την καλύτερη ποιότητα ζωής του κατοικίδιου.<br /><br />
    
    Προς αποφυγή περαιτέρω τραυματισμών και δυσχέρειας του κατοικιδίου σας, η φυσικοθεραπεία στα ζώα είναι σημαντικό να ασκηθεί από έναν πτυχιούχο φυσικοθεραπευτή με μετεκπαίδευση στην φυσικοθεραπεία των ζώων ή έναν πτυχιούχο κτηνίατρο με μετεκπαίδευση στην φυσικοθεραπεία των ζώων.`,
    text4: ``
  },
  {
    id: "laser",
    img: "post-laser-1",
    cat: "ΜΕΘΟΔΟΙ",
    date: "Νοε 09, 2020",
    title: "Θεραπευτικό ή κρύο λέιζερ στα κατοικίδια",
    description: `Η λέξη LASER είναι ακρωνύμιο του ‘Light Amplification by Stimulated Emission of Radiation’ , που αποδίδεται στα ελληνικά ως ‘ενίσχυση φωτός με εξαναγκασμένη εκπομπή ακτινοβολίας’.`,
    text1: `Πρόκειται για φως στο φάσμα του ορατού ή του αοράτου φωτός, με ορισμένα πολύ ιδιαίτερα χαρακτηριστικά: είναι μονοχρωματικό, δηλαδή όλα τα φωτόνια έχουν το ίδιο μήκος κύματος, συμφασικό (όλα τα φωτόνια βρίσκονται στην ίδια φάση ταλάντωσης) και γραμμικά πολωμένο (όλα τα φωτόνια έχουν την ίδια κατεύθυνση, κινούμενα σε συγκεκριμένο επίπεδο).<br />
    Η κύρια ιδιότητά του είναι η <b>Βιοδιαμορφωτική ιδιότητα</b>
     (biomodulation): γίνεται κυτταρική ενεργοποίηση μέσω απορρόφησης των ακτινών από κυτταρικούς φωτοϋποδοχείς και επάγεται μια εξαιρετικά πολύπλοκη αλυσίδα φωτοβιοχημικών αντιδράσεων, που ως τελικό αποτέλεσμα έχει την αυτοΐαση και φυσιολογικοποίηση των κυττάρων. Τα περισσότερα θεραπευτικά λέιζερ χρησιμοποιούν κόκκινο ή σχεδόν υπέρυθρο φως, το οποίο έχει μήκος κύματος 600-1070nm, oι ακτίνες λέιζερ με χαμηλότερα μήκη κύματος απορροφώνται από επιφανειακό ιστό, όπως το δέρμα, ενώ οι ακτίνες μεγαλύτερου μήκους κύματος διεισδύουν βαθύτερα στους μυς και τα οστά.<br /><br />
    Η χρησιμότητα του λέιζερ στα κατοικίδια, δηλαδή εκεί όπου ένα περιστατικό δεν ενδείκνυται για χειρουργείο (πχ λόγω μεγάλης ηλικίας του ζώου) ή εκεί όπου το κατοικίδιό σας δεν έχει αποτέλεσμα σε μια φαρμακευτική αγωγή το θεραπευτικό laser μπορεί να χρησιμοποιηθεί με αποτέλεσμα την αναλγησία, την αντιφλεγμονώδη και αντιοιδηματική του δράση.<br /><br />`,
    img1: "post-laser-1-1",
    img2: "post-laser-1-2",
    img3: "",
    img4: "",
    text2: `Χρησιμοποιείται σε πλήθος ορθοπεδικών, νευρολογικών και δερματολογικών παθήσεων με σκοπό την:<ul><br />

    <li>Αύξηση έκκρισης κολλαγόνου και ελαστίνης</li>
    <li>Αύξηση του μεταβολισμού και απομάκρυνση μεταβολικών παραγόντων λόγω αύξησης της κυκλοφορίας του αίματος</li>
    <li>Παρατεταμένες και επαναλαμβανόμενες μυϊκές συσπάσεις (παραγωγή ενέργειας από επιτάχυνσης διάσπασης του ATP)</li>
    <li>Μείωση του χρόνου πώρωσης των καταγμάτων (αύξηση δραστηριότητας οστεοβλαστών και κυκλοφορίας του αίματος)</li>
    <li>Τοπική και περιφερική αναλγησία</li>
    <li>Πολύ καλή αιμάτωση/κυκλοφορία στο αγγειακό σύστημα του ασθενούς</li>
    <li>Δραστηριοποίηση και τόνωση των ανοσολογικών μηχανισμών και αύξηση παραγωγής αντισωμάτων D.N.A – R.N.A.</li>
    <li>Αναγέννηση και ανάπλαση των κυττάρων της πάσχουσας περιοχής που προκαλεί η ακτινοβολία</li>
    </ul>`,
    text3: `Με απλά λόγια ο σκύλος ή η γάτα σας (το κουνέλι, το χάμστερ, το παπαγαλάκι κτλ) μπορεί να επωφεληθεί από τη θεραπεία με λέιζερ σε πολλές περιπτώσεις όπως:
    <ul><br />
    <li>Ανακούφιση από πόνους (πχ. αρθρίτιδα)</li>
    <li>Χειρουργικές τομές και επούλωση πληγών και ιστών (πχ. έλκη κατάκλισης αν το σκυλάκι σας είναι παράλυτο)</li>
    <li>Θεραπεία και αναγέννηση νευρικών ιστών</li>
    <li>Τραυματισμούς μυών και τενόντων</li>
    <li>Διάλυση οξείας και χρόνιας φλεγμονής</li>
    <li>Ελάττωση οιδημάτων που επιμένουν</li>
    <li>Χαλάρωση καταπονημένων μυών</li>
    <li>Διαμόρφωση της ανοσοποιητικής αντίδρασης</li>
    <li>Πνευμονική ίνωση</li>
    </ul><br />
    
    <blockquote>Το μεγαλύτερο πλεονέκτημα για μένα στη θεραπεία με λέιζερ στα κατοικίδια είναι η πολύ μεγάλη απελευθέρωση ενδορφίνης ώστε ο ασθενής από την πρώτη στιγμή της θεραπείας του να μην πονά.</blockquote><br />
    Η θεραπεία με λέιζερ μπορεί να συνδυαστεί με όλες τις υπόλοιπες φυσικοθεραπευτικές μεθόδους, όπως ο βελονισμός, η ηλεκτροθεραπεία κτλ χωρίς παρενέργειες και επιπλοκές, μπορεί να χρησιμοποιηθεί σε οξείες αλλά και χρόνιες βλάβες, είναι ανώδυνη και ευχάριστη για τα κατοικίδια και γενικότερα αποτελεί ένα πολύ καλό εργαλείο στα χέρια ενός σωστά εκπαιδευμένου θεραπευτή.`,
    text4: ``
  },
  //{
  //  id: "***",
  //  img: "post-***-1",
  // cat: "ΜΕΘΟΔΟΙ",
  //  date: "Φεβ 17, 2021",
  //  title: "",
  //  description: ``,
  //  text1: ``,
  //  img1: "post-***-1-1",
  //  img2: "post-***1-2",
  //  img3: "",
  //  img4: "",
  //  text2: ``,
  //  text3: ``,
  //  text4: ``
  //},
];
