export const blogContent = [
  {
    id: "paxisarkia-1",
    img: "post-paxisarkia-1",
    cat: "ΥΓΕΙΑ",
    date: "Δεκ 18, 2017",
    title: "Παχυσαρκία στον σκύλο [Μέρος 1ο]",
    description: `Το πρόβλημα της παχυσαρκίας περιγράφεται πλέον ως “επιδημία” και αποτελεί ένα σημαντικό πρόβλημα υγείας που επηρεάζει τόσο τους ανθρώπους όσο και τα κατοικίδια τους, σκύλους και γάτες (Kushner et al 2006).`,
    text1: `Η παχυσαρκία οφείλεται σε υπερβολική πρόσληψη τροφής και/ή ανεπαρκή χρήση των λαμβανομένων θερμίδων (German 2006). Στην Αμερική το ποσοστό της παχυσαρκίας στον ενήλικο πληθυσμό ξεπερνά το 60% και στα κατοικίδια ζώα φτάνει ως και το 40%. (Kushner et al 2006, German 2006). Υπάρχουν κίνδυνοι που σχετίζονται με την παχυσαρκία που έχουν αρνητική επίδραση στην υγεία των ανθρώπων και των κατοικίδιων τους. Ένας πιστοποιημένος φυσικοθεραπευτής ζώων μπορεί να είναι ο μεσολαβητής μεταξύ ιδιοκτήτη και κτηνιάτρου ώστε να επιβάλλει τη δίαιτα και να καταστρώσει ένα πλάνο εκγύμνασης.`,
    img1: "post-paxisarkia-1-1",
    img2: "post-paxisarkia-1-2",
    img3: "",
    img4: "",
    text2: `Οι παράγοντες που επηρεάζουν την εμφάνιση της παχυσαρκία περιλαμβάνουν:<br /><br />
    <ul>
      <li>Υπερκατανάλωση: η συνεχή διάθεση φαγητού, ο ανταγωνισμός από άλλα κατοικίδια κατά την ώρα του ταΐσματος, το παρακαλητό στο τραπέζι και η λήψη λιχουδιών με αυξημένα λιπαρά, όλα συμβάλλουν στην παχυσαρκία των σκύλων</li>
      <li>Απώλεια άσκησης</li>
      <li>Ορμονικοί παράγοντες: στείρωση και διαταραχή των ενδοκρινών αδένων</li>
      <li>Φαρμακευτική αγωγή όπως κορτικοστεροειδή και φαινοβαρβιτάλη που αυξάνουν την όρεξη</li>
      <li>Ηλικία: κατά το γήρας επηρεάζεται ο μεταβολικός ρυθμός και η μάζα σώματος, επίσης μπορούν να υπάρχουν διάφορες άλλες ιατρικές παθήσεις και η γενικότερη ελάτωση της δραστηριότητας</li>
      <li>Γενετική: κάποιες φυλές έχουν μεγαλύτερη προδιάθεση στη παχυσαρκία όπως τα Labrador Retriever, Dachshund, Sheltie, Cocker Spaniel, Beagle, Basset Hound, Cavalier King Charles spaniel, και τα Cairn Terrier (Sanderson 2007, Colliard et al 2006)</li>
    </ul><br />
    Καθώς εξετάζουμε τα παραπάνω, θα πρέπει να θυμόμαστε ότι: <br /><br />
    <blockquote>O άνθρωπος είναι ο πιο σημαντικός παράγοντας για την παχυσαρκία των κατοικίδιων!</blockquote>
    Η παχυσαρκία των σκύλων είναι ένα δημιούργημα του ανθρώπου, αφού οι σκύλοι δεν μπορούν μόνοι τους να βάλουν τροφή στο πιάτο τους, <b>εμείς είμαστε υπεύθυνοι για αυτό!</b> Η σίτιση αποτελεί ένα μεγάλο μέρος του ανθρώπινου δεσμού με τον σκύλο. Για πολλούς ιδιοκτήτες γατών και σκύλων η παροχή τροφής ισούται με αγάπη. 
    <br /><br />
    Οι ιδιοκτήτες συνήθως είναι κακοί κριτές στην εντόπιση του προβλήματος και οι κτηνίατροι είναι συχνά απρόθυμοι να αναφερθούν στο θέμα της παχυσαρκίας ειδικά αν ο ιδιοκτήτης είναι υπέρβαρος από φόβο μήπως θιχτούν οι πελάτες τους (Colliard et al 2006, Kushner et al 2006).`,
    text3: `
    <br />Συνθήκες που οφείλονται ή επηρεάζονται από την παχυσαρκία:<br /><br />
    <ul>
      <li>Ελάττωση του προσδόκιμου ζωής (οι παχύσαρκοι σκύλοι ζουν 2 έτη λιγότερο σε σύγκριση με φυσιολογικούς σκύλους της ίδιας γέννας)</li>
      <li>Αυξημένη εμφάνιση δυσπλασίας ισχίου και αρθρίτιδας</li>
      <li>Ασθένειες που σχετίζονται με το πνευμονολογικό και καρδιαγγειακό σύστημα</li>
      <li>Μειωμένο ανοσοποιητικό σύστημα</li>
      <li>Αδυναμία άσκησης και δυσανεξία στη ζέστη</li>
      <li>Υπερλιπιδεμία και δυσλιπιδεμία</li>
      <li>Αυξημένη εμφάνιση παγκρεατίτιδας</li>
      <li>Δυστοκία και ελαττωμένη γονιμότητα</li>
      <li>Υπέρταση</li>
      <li>Αύξηση πιθανότητας εμφάνισης καρκίνου του μαστού και της ουροδόχου κύστης</li>
      <li>Σακχαρώδης διαβήτης</li>
      <li>Δερματίτιδα στις πτυχές του δέρματος</li>
      <li>Δυσκολία χειρουργικών επεμβάσεων</li>
      <li>Αυξημένες παρενέργειες κατά τη διάρκεια αλλά και μετά την αναισθησία (Sanderson 2007, Mlacnick et al 2006)</li>
    </ul>
    `,
    text4: `<b>Αναρωτηθείτε λοιπόν αν ο σκύλος σας είναι υπέρβαρος ή παχύσαρκος κάνοντας τις παρακάτω ερωτήσεις:</b><br /><br />
      <ul>
        <li>Μπορείτε να αισθανθείτε εύκολα τα κόκαλα του κατοικίδιου ζώου σας, τις πλευρές του, τη σπονδυλική στήλη και το ισχίο ή έχει πολύ “σάρκα” εκεί;</li>
        <li>Έχει το κατοικίδιό σας παραπάνω "κοιλίτσα"; (η απάντηση θα πρέπει να είναι όχι)</li>
        <li>Μπορείτε να δείτε την μέση του ζώου σας; (η απάντηση θα πρέπει να είναι ναι)</li>
        <li>Είναι το κατοικίδιό σας κουρασμένο ή αναπνέει βαριά μετά από ελαφριά άσκηση; (η απάντηση θα πρέπει να είναι όχι)</li>
      </ul>
      <br />
      <blockquote>Απευθυνθείτε στον κτηνίατρο σας για να εκτιμήσει τη σωματική μάζα του κατοικίδιου σας και να σας συστήσει μια τροφή για έλεγχο του βάρους.</blockquote> Και μπείτε σε ένα πρόγραμμα άσκησης με επίβλεψη από έναν πτυχιούχο φυσικοθεραπευτή εξειδικευμένο στα κατοικίδια. Μη διστάσετε να επικοινωνήσετε μαζί μου για μια δωρεάν φυσικοθεραπευτική αξιολόγηση!
      </p>`,
  },
  {
    id: "cruciate-ligament",
    img: "post-cruciate-ligament-1",
    cat: "ΣΥΜΒΟΥΛΕΣ",
    date: "Φεβ 5, 2018",
    title: "5 Λάθη κατά την ανάρρωση από ρήξη πρόσθιου χιαστού",
    description: `Όταν το κατοικίδιο ζώο μας τραυματιστεί ή πονάει, όλη η ζωή μας συχνά γυρίζει ανάποδα.`,
    text1: `Η δυναμική της σχέσης μας με το κατοικίδιο ζώο μας αλλάζει και δεν έχουμε πλέον ένα ευτυχισμένο υγιές σκυλί αλλά έναν ασθενή που θέλουμε να γίνει καλά. Με αυτό κατά νου, είναι σημαντικό αν ο σκύλος μας έχει μια ρήξη του πρόσθιου χιαστού συνδέσμου την οποία θα ακολουθήσει μια συντηρητική ή χειρουργική επέμβαση, να φροντίσουμε να λάβουμε την καλύτερη δυνατή φροντίδα και αποκατάσταση ώστε να επιστρέψουμε γρήγορα και με ασφάλεια στην καθημερινότητά μας για να κάνουμε τα πράγματα που αγαπάμε και πάλι μαζί.<br /><br />Η ρήξη του πρόσθιου χιαστού συνδέσμου (ΠΧΣ) είναι μία από τις συχνότερες ορθοπεδικές παθήσεις του σκύλου, που συνήθως οφείλεται σε προοδευτική, αγνώστου αιτιολογίας, εκφύλιση του. Αν και η ρήξη του ΠΧΣ μπορεί να προκληθεί από τραυματισμό, συνήθως οφείλεται σε προοδευτική, αγνώστου αιτιολογίας εκφύλιση του συνδέσμου, η οποία οδηγεί σε μερική ή σε ολική ρήξη. Συνέπεια της ρήξης είναι η αστάθεια της άρθρωσης, η πιθανή κάκωση του έσω μηνίσκου και, τελικά, η οστεοαρθρίτιδα. Η θεραπεία της ρήξης του πρόσθιου χιαστού συνδέσμου μπορεί να είναι συντηρητική ή χειρουργική. <br /><br />Υπάρχουν πολλά που μπορείτε να κάνετε για να συμβάλλετε ώστε η θεραπεία (συντηρητική ή χειρουργική) να έχει το καλύτερο δυνατό αποτέλεσμα. Παρακάτω θα βρείτε τα πιο συχνά λάθη που κάνουν οι ιδιοκτήτες κατά τη διάρκεια ανάρρωσης και πως να τα αποφύγετε.`,
    img1: "post-cruciate-ligament-1-1",
    img2: "post-cruciate-ligament-1-2",
    img3: "",
    img4: "",
    text2: `<b>1. Οι ιδιοκτήτες δεν γνωρίζουν πώς να περιορίσουν τον σκύλο τους σωστά στο σπίτι:</b><br /><br /> 
    Όταν ο σκύλος σας τραυματιστεί, ο οργανισμός του ξεκινάει μια διαδικασία επούλωσης. Είτε η 
    θεραπεία είναι συντηρητική είτε χειρουργική θα χρειαστεί αρκετός χρόνος για να θεραπευτεί. 
    Αυτό σημαίνει πως δεν πρέπει να φορτίζονται αδικαιολόγητα οι ιστοί που αναρρώνουν. 
    Το σκυλάκι σας θα πρέπει να είναι σε περιορισμό για 8 εβδομάδες (σύμφωνα με τις αρχές επούλωσης των μαλακών ιστών και οστών.)<br /><br />
    Τι σημαίνει αυτό για εσάς; Οτι θα πρέπει υπεύθυνα να φροντίσετε για τον περιορισμό της 
    άσκησης του σκύλου σας ώστε να επουλωθούν οι τραυματισμένοι ιστοί του. Οι σκύλοι 
    είναι πολύ κακοί στον “αυτοπεριορισμό” οπότε αυτός είναι δική σας ευθύνη. Πριν επιστρέψει 
    ο σκύλος σας από το κτηνιατρείο σκεφτείτε με ποιους τρόπους μπορείτε να περιορίσετε 
    την δραστηριότητά του (Έχετε άλλα σκυλιά; Σκάλες; Υπάρχει κάποιος που θα μπορούσε να 
    σας αντικαταστήσει και να πάει τον σκύλο για την ανάγκη του όσο θα είναι περιορισμένος;). 
    Συζητήστε αυτά τα θέματα με τον κτηνίατρο και τον φυσικοθεραπευτή του σκύλου σας. Το να είστε 
    προετοιμασμένοι είναι υψίστης σημασίας, ειδικά αν θα πρέπει να αφήσετε το σκυλάκι σας μόνο 
    του στο σπίτι για αρκετό χρονικό διάστημα. Σε περίπτωση που δεν καταφέρετε να περιορίσετε 
    τον σκύλο σας, το πιο πιθανό είναι ο σκύλος σας να πονάει περισσότερο, ο χρόνος επούλωσης 
    να αυξηθεί ή και να αποτύχουν να θεραπευτούν οι ιστοί οπότε να χρειαστεί και δεύτερη χειρουργική 
    επέμβαση ή σε περίπτωση συντηρητικής αγωγής να καταφύγετε τελικά σε χειρουργείο.`,
    text3: `<b>2. Οι ιδιοκτήτες δεν γνωρίζουν πώς να μεταφέρουν το σκυλί τους με ασφάλεια για να αποφύγουν τον πόνο ή 
    τον περαιτέρω τραυματισμό του σκύλου τους.</b><br /><br />
    Είναι σημαντικό φεύγοντας από το χειρουργείο να μεταφέρετε τον σκύλο σας με προσοχή. Στους ανθρώπους μετά από χειρουργική επέμβαση, οι οδηγίες του γιατρού συστήνουν πόση φόρτιση μπορεί να δεχτεί το άκρο, ποιο βοήθημα βάδισης είναι το κατάλληλο για τον ασθενή (συνήθως χρήση πατερίτσας), και για πόσο χρόνο πρέπει να το χρησιμοποιούν. Αυτές οι πληροφορίες παρέχονται σπάνια στους ιδιοκτήτες κατοικίδιων ζώων. Αν επιτρέψετε στο σκύλο σας να περπατά και να τρέχει χωρίς λουρί, σε ολισθηρά δάπεδα, πάνω-κάτω σκάλες, και να πηδάει στο αυτοκίνητο θα αυξηθεί ο πόνος και ενδεχομένως να τραυματιστεί περαιτέρω το ήδη τραυματισμένο σκυλί σας και να υποφέρει άσκοπα και για μεγαλύτερο χρονικό διάστημα.
    <br /><br />
    Τι σημαίνει αυτό για εσάς; Είστε υπεύθυνοι να μεταφέρετε τον σκύλο σας με ασφάλεια. Ακόμη και η πρώτη του μεταφορά από το κτηνιατρείο στο σπίτι θα πρέπει να γίνει με ασφάλεια. Αυτό περιλαμβάνει και το πως θα βάλετε και θα βγάλετε το σκυλί από το αυτοκίνητο χωρίς να πηδήξει, ένα σαμαράκι ειδικό για τα πίσω πόδια ή μια ράμπα θα σας βοηθήσει. Βεβαιωθείτε οτι φοράει ζώνη ασφαλείας στο αυτοκίνητο ή βάλτε το σε ένα κλουβί μεταφοράς. Εάν πρέπει να φρενάρετε ξαφνικά, δεν θέλετε το κατοικίδιο ζώο σας να πέσει κάτω και να βλάψει το ήδη πάσχον άκρο του! Στο σπίτι, χρησιμοποιώντας ένα βοήθημα κάτω από την κοιλιά, ή το ειδικό σαμαράκι για τα πίσω πόδια είναι ιδιαίτερα σημαντικό για τα σκυλιά που είναι πολύ μεγάλα για να μεταφέρουν μέσα και έξω, ή στον επάνω όροφο. Βεβαιωθείτε ότι τα δάπεδα δεν είναι ολισθηρά και η τοποθέτηση μιας ράμπας πάνω από τα σκαλοπάτια μπορεί να κάνει πιο εύκολη και ασφαλέστερη την άνοδο και κάθοδο τόσο για εσάς όσο και για τον σκύλο σας.
    <br /><br />
    <b>3. Οι ιδιοκτήτες πιστεύουν ότι το κατοικίδιο ζώο τους θα αναρρώσει πλήρως χωρίς φυσικοθεραπευτική αποκατάσταση.</b><br /><br />
    Όταν ένας σκύλος τραυματίζει τον πρόσθιο χιαστό του σύνδεσμο επηρεάζονται πολλοί διαφορετικοί ιστοί συμπεριλαμβανομένου του συνδέσμου, του χόνδρου, των μυών, του δέρματος και των οστών. Το σώμα έχει την ικανότητα να θεραπεύεται αλλά σχηματίζει ουλώδη ιστό. Αυτός ο ιστός δεν είναι σαν κανονικός ιστός στη δύναμη, την ελαστικότητα, ή την λειτουργία του. Οι μύες σίγουρα δεν θα επανέλθουν στο φυσιολογικό από μόνοι τους, μόνο με ξεκούραση και περπάτημα με λουρί. Η κινησιολογία ολόκληρου του άκρου θα αλλάξει οδηγώντας σε διαφορετικό βάδισμα και την ανακατανομή των δυνάμεων και φόρτιση σε άλλες περιοχές του σώματος. Το σκυλάκι σας μπορεί να φαίνεται οτι κινείται φυσιολογικά. Επειδή τα σκυλιά έχουν 4 άκρα, μπορούν να μεταφέρουν το βάρος τους και να φορτίσουν τα υπόλοιπα άκρα παραπάνω και να “φαίνεται” οτι η κίνηση είναι φυσιολογική. Οι συνέπειες αυτού είναι να μικραίνει ο μυς και η άρθρωση να μην λειτουργεί στο κανονικό εύρος κίνησής της με αποτέλεσμα το άκρο αυτό να “κουράζεται” γρηγορότερα και μεταφέρει την φόρτιση κάπου αλλού οπότε αυξάνεται η πιθανότητα τραυματισμού σε άλλα μέρη του σώματος-συνήθως στο άλλο οπίσθιο άκρο και τον αντίστοιχο πρόσθιο χιαστό σύνδεσμο.
    <br /><br />
    Βεβαιωθείτε ότι ακολουθείτε προσεκτικά τη συνιστώμενη χρονική περίοδο περιορισμού και άσκησης. Επισκεφτείτε έναν πιστοποιημένο πτυχιούχο φυσικοθεραπευτή σκύλων για να λάβετε συμβουλές αποκατάστασης και θεραπείας για το σκυλί σας ώστε να πετύχετε το μέγιστο δυνατό επίπεδο λειτουργίας. Θυμηθείτε επίσης ότι οι απλές κινήσεις, το περπάτημα με το λουρί και το κολύμπι δεν αρκούν για την ενδυνάμωση των μυών. Το σκυλί σας απαιτεί ένα ειδικό πρόγραμμα αποκατάστασης του για να επιτευχθεί μυϊκή αύξηση και η φυσιολογική κίνηση της άρθρωσης.
    <br /><br />
    <b>4. Οι ιδιοκτήτες δεν συνειδητοποιούν πότε το σκυλί τους πονάει ή πώς να διαχειριστούν τον πόνο αποτελεσματικά.</b><br /><br />
    Μόλις επιστρέψει το σκυλί σας στο σπίτι μετά τον κτηνίατρο θα είναι προφανές οτι πονάει. Μπορεί να είναι πιο ήσυχο ή νευρικό ή να μην έχει όρεξη για φαγητό. Καθώς οι εβδομάδες περνούν, το σκυλί αισθάνεται λίγο καλύτερα και η συμπεριφορά του μπορεί να βελτιωθεί – μπορεί να θέλει να κινείται περισσότερο και να νομίζουμε ότι είναι καλά. Αλλά αν δεν χρησιμοποιεί το άκρο του, ή δεν το χρησιμοποιεί καλά – αν το κρατάει κατά περιόδους ψηλά ή το γλείφει, τότε ίσως θα πρέπει να το επανεξετάσει ο κτηνίατρος. Μερικές φορές το πιο προφανές σημάδι του πόνου είναι ότι ο μυς δεν αναπτύσσεται όπως είχε προγραμματιστεί. Μερικά σκυλιά χρειάζονται φάρμακα για τον πόνο για περισσότερες από τις τυπικές 1-2 εβδομάδες μετά τη χειρουργική επέμβαση.
    <br /><br />
    Αν κατά τη διάρκεια της ανάρρωσης του σκύλου σας ο πόνος δεν αντιμετωπίζεται επαρκώς θα έχει ως αποτέλεσμα την καθυστέρηση της αποκατάστασης. Εάν ο σκύλος σας συχνά δεν χρησιμοποιεί το τραυματισμένο ή χειρουργημένο πόδι καλά τότε ίσως να υπάρχει κάποιος μυϊκός πόνος, πόνος στις αρθρώσεις ή πόνος λόγω της χειρουργικής επέμβασης. Ο πόνος οδηγεί όχι μόνο σε δυσφορία για το σκυλί, αλλά και οι μύες δεν συστέλλονται σωστά όταν ο σκύλος πονάει. Το σκυλί σας μπορεί και να μην ανακάμψει ποτέ πλήρως εάν οι μύες δεν μάθουν να συσπούνται σωστά στα αρχικά στάδια μετά τον τραυματισμό ή την χειρουργική επέμβαση.
    <br /><br />
    Τι μπορείτε να κάνετε εσείς: Κανένας μας δεν θέλει να σκέφτεται οτι το ζωάκι του πονάει για αυτό και θα πρέπει να προσφύγουμε στον κτηνίατρο μας για την αντιμετώπιση του πόνου. Η μετατόπιση βάρους στο πάσχον άκρο θα πρέπει να βελτιώνεται κάθε εβδομάδα, αν παρατηρήσετε οτι το σκυλάκι σας δεν κινεί το άκρο, δεν μεταφέρει βάρος ή οι μυες στο πόδι ατροφούν, επικοινωνήστε με τον κτηνίατρο σας για επανεξέταση. Ο φυσικοθεραπευτής του σκύλου σας θα μπορεί να αξιολογήσει και να αποκαταστήσει τους μυες και την δυσκαμψία με μια ποικιλία τεχνικών όπως μάλαξη, θερμότητα, πάγος, λέιζερ, ηλεκτροθεραπεία και επίσης να σας βεβαιώσει οτι το σκυλί λαμβάνει την κατάλληλη ποσότητα άσκησης χωρίς να το παρακάνει. Επικοινωνήστε με τον φυσικοθεραπευτή ακόμη και πριν την χειρουργική επέμβαση για να ενημερωθείτε πως θα χειριστείτε το σκυλάκι σας μετεγχειρητικά από την πρώτη κι όλας ημέρα.
    <br /><br />
    <b>5. Οι ιδιοκτήτες δεν γνωρίζουν πως να κρατήσουν τον σκύλο τους απασχολημένο κατά το διάστημα της ανάρρωσης</b>
    <br /><br />
    Έστω οτι επιστρέψατε από τον κτηνίατρο και σας είπε οτι δεν μπορείτε να ασκείτε το σκυλάκι σας για 8 εβδομάδες και πρέπει να είναι περιορισμένο. Αν το σκυλί σας δεν έχει εκπαιδευτεί να μένει σε κλουβί ή να είναι περιορισμένο με λουρί, τα πράγματα μπορεί να είναι εξαιρετικά δύσκολα. Το να περιμένετε από αυτά να μείνουν περιορισμένα ιδιαίτερα όταν εσείς λείπετε από το σπίτι τους δημιουργεί πολύ άγχος και κάποια μπορεί να τραυματιστούν στη προσπάθειά τους δραπετεύσουν. Η προτεραιότητά μας είναι να προστατέψουμε το άκρο τους και δεν μπορούμε να το αφήνουμε να τριγυρνάει ελεύθερο επειδή δεν θέλει να είναι περιορισμένο με τον κίνδυνο επανατραυματισμού. Πρέπει να βρούμε δραστηριότητες για να το κρατήσουμε απασχολημένο και τον εγκέφαλό του σε εγρήγορση κατά τη διάρκεια αυτής της περιόδου.
    <br /><br />
    Προσπαθήστε να διαμορφώσετε τον χώρο σας ώστε το σκυλί σας να έχει κάποιο ενδιαφέρον, μπορείτε να μεταφέρετε το κρεβατάκι του ή το κλουβί του στο καθιστικό ώστε να σας βλέπει. Αν πρέπει να λείψετε για πολλές ώρες, κανονίστε με κάποιο γείτονα ή φίλο σας αν μπορεί να του κάνει λίγο παρέα ή να τον πάει μια κοντινή βόλτα (όσο του επιτρέπει το στάδιο αποκατάστασής του).
    <br /><br />
    Στο εμπόριο υπάρχουν διάφορα παιχνίδια επιβράβευσης με λιχουδιές που μπορούν να κρατήσουν τον σκύλο σας σε εγρήγορση ή μπορείτε να φτιάξετε και μόνοι σας κάποια παιχνίδια-παζλ. Όταν είστε σπίτι μπορείτε να του μάθετε κάποια καινούργια κόλπα όπως το “κόλλα το”, να ακουμπάει ένα αντικείμενο με το πατουσάκι του, να ψάξει για λιχουδιές κρυμμένες, τα οποία δεν θα πρέπει να επιβαρύνουν το πόδι του. Μπορείτε να απευθυνθείτε σε έναν εκπαιδευτή σκύλων να σας δώσει ασκήσεις ή συμβουλές σύμφωνα με την ράτσα του σκύλου σας. Οι οκτώ εβδομάδες μπορεί να είναι πολύς καιρός!
    `,
    text4: ``,
  },
  {
    id: "velonismos",
    img: "post-velonismos-1",
    cat: "ΜΕΘΟΔΟΙ",
    date: "Φεβ 17, 2021",
    title: "Ο βελονισμός στα κατοικίδια",
    description: `Ο βελονισμός εφαρμόζεται στην Κίνα για να θεραπεύσει ανθρώπους και κατοικίδια εδώ και εκατοντάδες χρόνια και πλέον αναγνωρίζεται ευρέως ως έγκυρο μέσο θεραπείας από τη δυτική ιατρική.`,
    text1: `Ο βελονισμός περιλαμβάνει την εισαγωγή  πολύ λεπτών, αποστειρωμένων βελόνων μιας χρήσης σε συγκεκριμένα σημεία του σώματος, προκαλώντας μια βιοχημική αντίδραση  στον ιστό που διεγείρει την επούλωση ή / και την  ανακούφιση από τον πόνο.<br /><br />
      <blockquote>Ο κύριος στόχος του βελονισμού είναι να βοηθήσει τον οργανισμό να θεραπεύσει τον εαυτό του.</blockquote>
      Ο κτηνιατρικός βελονισμός :<br /><br />
    <ul>
      <li>Διεγείρει την απελευθέρωση αντιφλεγμονωδών ουσιών και ενδορφινών (τα φυσικά παυσίπονα του σκύλου σας) για την  ανακούφιση του πόνου του σώματος.</li>
      <li>Προκαλεί χαλάρωση των μυών στην περιοχή του σώματος που γίνεται η εισαγωγή της βελόνας και ταυτόχρονα σε άλλες πιο απομακρυσμένες περιοχές επιτυγχάνεται αυτή η χαλάρωση, επιφέροντας στο άρρωστο ζώο πρωτίστως μια τοπική και δευτερεύοντως μια γενικευμένη ανακούφιση από τον πόνο.</li>
      <li>Βελτιώνει τη ροή του αίματος των ιστών, αυξάνει την οξυγόνωση, και βοηθά στην απομάκρυνση των μεταβολικών αποβλήτων και τοξινών.</li>
      <li>Διεγείρει το νευρικό σύστημα.</li>
    </ul>
    `,
    img1: "post-velonismos-1-1",
    img2: "post-velonismos-1-2",
    img3: "",
    img4: "",
    text2: `Κάποιες από τις παθολογικές καταστάσεις που μπορούν να επωφεληθούν από το βελονισμό  είναι:<br /><br />
    <ul>
    <li><b>Μυοσκελετικά</b> προβλήματα: Οστεοαρθρίτιδα, δυσπλασία ισχίων, χρόνια εκφυλιστική νόσος των αρθρώσεων και των μεσοσπονδύλιων δίσκων, τενοντίτιδα, διαστρέμματα και μυϊκοί σπασμοί.</li>
    <li><b>Νευρολογικά</b> προβλήματα: Επιληψία, εγκεφαλικά, κώφωση, κώμα, παράλυση από δισκοπάθεια.</li>
    <li><b>Γαστρεντερικά</b> προβλήματα όπως διάρροια, ναυτία ή δυσκοιλιότητα.</li>
    <li>Προβλήματα του <b>ανοσοποιητικού</b> συστήματος.</li>
    <li><b>Καρκίνος</b> (για ανακούφιση από τους πόνους).</li>
    <li><b>Δερματολογικά</b> προβλήματα.</li>
    </ul>
    <br /><br />
    
    Ο κτηνιατρικός βελονισμός στερείται οποιασδήποτε πιθανής και ανεπιθύμητης παρενέργειας για τα εσωτερικά όργανα του κατοικίδιου ζώου σας και επίσης φάρμακα ή συμπληρώματα διατροφής που χορηγούνται στο κατοικίδιο ζώο σας δεν θα αλληλεπιδράσουν αρνητικά με την ταυτόχρονη εφαρμογή κτηνιατρικής θεραπείας βελονισμού.
    `,
    text3: ``,
    text4: ``
  },
  {
    id: "***",
    img: "post-***-1",
    cat: "ΜΕΘΟΔΟΙ",
    date: "Φεβ 17, 2021",
    title: "",
    description: ``,
    text1: ``,
    img1: "post-***-1-1",
    img2: "post-***1-2",
    img3: "",
    img4: "",
    text2: ``,
    text3: ``,
    text4: ``
  },
];
